{
    "Алхимический сосуд [Alchemy Jug]": {
        "id": 60001,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Этот керамический кувшин, кажется способным вместить 1 галлон жидкости и весит 12 фунтов вне зависимости от того, полный он или пустой. Если его потрясти, то можно услышать звуки плескающийся жидкости, даже если кувшин пуст.\nВы можете действием назвать одну жидкость из приведённой ниже таблицы, отчего кувшин начнёт её производить. После этого вы можете ещё одним действием откупорить кувшин и вылить эту жидкость из сосуда со скоростью до 2 галлонов в минуту. Максимальное количество жидкости, которое может произвести кувшин, зависит от вида жидкости, названной вами.\nПосле того, как кувшин начинает производить выбранную жидкость, он не может производить другую, или произвести названную жидкость в объёме больше её максимума, пока не наступит следующий рассвет.\n\nЖидкость\t\tМакс. объём\t\t\nВино\t\t1 галлон\t\t\nВода пресная\t\t8 галлонов\t\t\nВода солёная\t\t12 галлонов\t\t\nКислота\t\t8 унций\t\t\nМайонез\t\t2 галлона\t\t\nМасло\t\t1 кварта\t\t\nМёд\t\t1 галлон\t\t\nПиво\t\t4 галлона\t\t\nУксус\t\t2 галлона\t\t\nЯд, простой\t\t1/2 унции\t\t\n\n"
    },
    "Амулет защиты от обнаружения и поиска [Amulet of proof against detection and location]": {
        "id": 60002,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите этот амулет, вы скрыты от магии школы Прорицания. Вы не можете быть целью подобной магии, и вас не воспринимают магические сенсоры слежения.\n"
    },
    "Амулет здоровья [Amulet of health]": {
        "id": 60003,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите этот амулет, ваше значение Телосложения равно 19. Если ваше Телосложение без него уже 19 или выше, то амулет не оказывает на вас никакого действия.\n"
    },
    "Амулет планов [Amulet of the planes]": {
        "id": 60004,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nПока вы носите этот амулет, вы можете действием назвать хорошо знакомое вам место на другом плане. После этого необходимо совершить проверку Интеллекта Сл 15. При успехе вы накладываете заклинание уход в иной мир [plane shift]. При провале вы и все существа и предметы в пределах 15 футов от вас переноситесь в случайном направлении. Бросьте к100. При результате \"1–60\" вы переноситесь в случайное место на названном вами плане. При результате \"61–100\" вы переноситесь в случайное место на вашем текущем плане существования.\n"
    },
    "Аппарат Квалиша [Apparatus of Kwalish]": {
        "id": 60005,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "На первый взгляд этот предмет выглядит как Большая запечатанная железная бочка, весящая 500 фунтов. У бочки есть потайной затвор, который можно найти успешной проверкой Интеллекта (Расследование) Сл 20. Этот затвор отпирает люк на одном конце бочки, позволяющий забраться внутрь двум существам Среднего или меньшего размера. У дальнего конца торчат в ряд десять рычагов, все в нейтральной позиции, но их можно перевести или в верхнее или в нижнее положение. Если использовать определённые рычаги, аппарат трансформируется и станет напоминать гигантского лобстера.\nАппарат Квалиша это Большой предмет со следующей статистикой:\nКласс Доспеха: 20\nХиты: 200\nСкорость: 30 футов, плавая 30 футов (или 0 футов если не выдвинуты ноги и хвост)\nИммунитет к урону: психическая энергия, яд\nДля того чтобы использовать аппарат в качестве транспортного средства, требуется один водитель. Пока люк заперт, аппарат водо- и воздухонепроницаем. Воздуха внутри хватит одному дышащему существу на 10 часов. Аппарат держится на плаву. Он может погружаться на глубину до 900 футов. Глубже этой отметки аппарат получает дробящий урон 2к6 в минуту от давления.\nСущество в аппарате может действием переместить от одного до двух рычагов вверх или вниз. После каждого использования рычаги сами возвращаются в нейтральное положение. Назначение десяти рычагов показано в таблице справа.\n\nРычаг\t\tВверх\t\tВниз\t\t\n1\t\tНоги и хвост выдвигаются, позволяя аппарату ходить и плавать.\t\tНоги и хвост втягиваются, уменьшая скорость аппарата до 0 и лишая его способности получать преимущества от бонусов к скорости.\t\t\n2\t\tЗаслонка переднего иллюминатора открывается.\t\tЗаслонка переднего иллюминатора закрывается.\t\t\n3\t\tЗаслонки боковых иллюминаторов (по два на каждом борту) открываются.\t\tЗаслонки боковых иллюминаторов (по два на каждом борту) закрываются.\t\t\n4\t\tИз передней части аппарата выдвигаются два когтя.\t\tКогти убираются.\t\t\n5\t\tКаждый выдвинутый коготь совершает рукопашную атаку оружием: +8 к попаданию, досягаемость 5 футов, одна цель. Попадание: 7 (2к6) дробящего урона.\t\tКаждый выдвинутый коготь совершает рукопашную атаку оружием: +8 к попаданию, досягаемость 5 футов, одна цель. Попадание: цель становится схваченной (Сл высвобождения 15).\t\t\n6\t\tАппарат идёт или плывёт вперёд.\t\tАппарат идёт или плывёт назад.\t\t\n7\t\tАппарат поворачивает на 90 градусов налево.\t\tАппарат поворачивает на 90 градусов направо.\t\t\n8\t\tПохожие на глаза приспособления испускают яркий свет в пределах 30-футового радиуса и тусклый свет в пределах ещё 30 футов\t\tСвет тухнет.\t\t\n9\t\tАппарат погружается в жидкость на глубину до 20 футов\t\tАппарат всплывает в жидкости не более чем на 20 футов\t\t\n10\t\tЗадний люк отпирается и открывается.\t\tЗадний люк закрывается и запирается.\t\t\n\n"
    },
    "Бусина силы [Bead of force]": {
        "id": 60007,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Это маленький чёрный шарик 3/4 дюйма в диаметре и весом в одну унцию. Как правило, 1к4 + 4 бусин силы находят вместе.\nВы можете действием бросить бусину на расстояние до 60 футов. Бусина взрывается при ударе и уничтожается. Все существа, находящиеся в пределах 10 футов от места приземления бусины, должны преуспеть в спасброске Ловкости Сл 15, иначе получат урон силовым полем 5к4. После этого на этой площади образуется прозрачная сфера из силового поля, остающаяся на этом месте в течение 1 минуты. Все существа, провалившие спасбросок и полностью находящиеся в пределах этой площади, оказываются запертыми внутри сферы. Существа, преуспевшие в спасброске, или находящиеся в этой сфере лишь частично, выталкиваются прочь от центра сферы, пока полностью не окажутся за пределами действия силового поля. Никакие атаки и эффекты не могут проникать сквозь сферу — только воздух, пригодный для дыхания.\nЗапертое внутри существо может действием толкать сферу, перемещая её со своей уменьшенной вдвое скоростью. Сферу можно легко поднять, так как вне зависимости от веса существ, находящихся в ней, она весит всего 1 фунт.\n"
    },
    "Бутылка с ифритом  [Efreeti bottle]": {
        "id": 60008,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эта раскрашенная латунная бутылка весит 1 фунт. Если вы действием вынете пробку, из бутылки вырвется густое облако дыма. В конце вашего хода дым исчезает во вспышке безвредного огня, и в свободном пространстве в пределах 30 футов от вас появляется ифрит [efreet].\nКогда бутылку открывают в первый раз, Мастер определяет, что произойдёт дальше:\n\nк100\t\tЭффект\t\t\n01-10\t\tИфрит нападёт на вас. Через 5 раундов сражения ифрит исчезает, а бутылка теряет магию.\t\t\n11-90\t\tИфрит служит вам 1 час, выполняя все ваши команды. После этого ифрит возвращается в бутылку, которая закрывается новой пробкой. Пробку нельзя вынуть в течение 24 часов. В последующие два открытия будет происходить то же самое. Если бутылку откроют в четвёртый раз, ифрит сбежит и исчезнет, а бутылка потеряет магию.\t\t\n91-00\t\tИфрит может три раза наложить для вас заклинание исполнение желаний [wish]. Он исчезает после того как исполнит последнее желание или спустя 1 час, а бутылка после этого теряет магию.\t\t\n\n"
    },
    "Веер ветра [Wind fan]": {
        "id": 60012,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Если вы держите этот веер, вы можете действием наложить им заклинание порыв ветра [gust of wind] (Сл спасброска 13). До следующего рассвета веером лучше не пользоваться. За каждое повторное использование до рассвета существует накопительный 20-процентный шанс, что веер не сработает и превратится в бесполезные немагические обрывки.\n"
    },
    "Верёвка лазания [Rope of climbing]": {
        "id": 60013,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эта 60-футовая шёлковая верёвка весит 3 фунта и способна выдержать до 3000 фунтов веса. Если вы удерживаете один конец верёвки, вы можете действием произнести командное слово, чтобы оживить верёвку. Бонусным действием вы можете отдать приказ другому концу двигаться к какому-либо месту на ваш выбор. Этот конец будет продвигаться в сторону указанного места со скоростью 10 футов за раунд, пока не достигнет его, или пока верёвка не размотается на свою полную длину, или же пока вы не прикажете ей остановиться. Вы также можете приказать верёвке крепко обвязаться вокруг какого-либо предмета, отвязаться, навязать или развязать узлы по всей длине или самостоятельно скрутиться кольцом для удобства переноски.\nЕсли вы приказываете верёвке навязать узлы, то они появляются через каждый фут по всей её длине. При этом верёвка становится короче на 10 футов, но зато проверки, совершённые для лазания по ней, совершаются с преимуществом.\nУ верёвки КД 20 и 20 хитов. Она восстанавливает 1 хит каждые 5 минут, если у неё есть хотя бы 1 хит. Если хиты верёвки опускаются до 0, она уничтожается.\n"
    },
    "Верёвка опутывания  [Rope of entanglement]": {
        "id": 60014,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Это 30-футовая верёвка, весящая 3 фунта. Если вы держите один конец верёвки и действием произносите командное слово, другой конец устремляется вперёд, чтобы обмотаться вокруг существа, которое вы видите в пределах 20 футов. Цель должна преуспеть в спасброске Ловкости Сл 15, иначе она станет опутанной.\nВы можете отпустить существо, произнеся бонусным действием второе командное слово. Цель, опутанная верёвкой, может действием совершать проверку Силы или Ловкости (на свой выбор) Сл 15. При успехе существо перестаёт быть опутанным верёвкой.\nУ верёвки КД 20 и 20 хитов. Она восстанавливает 1 хит каждые 5 минут, если у неё есть хотя бы 1 хит. Если хиты верёвки опускаются до 0, она уничтожается.\n"
    },
    "Вечнодымящаяся бутылка [Eversmoking bottle]": {
        "id": 60015,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Из этой закупоренной свинцовой пробкой латунной бутылки, весящей 1 фунт, постоянно сочится тонкая струйка дыма. Если вы действием вынете пробку, из бутылки вырвется облако густого дыма с радиусом 60 футов. Пространство в облаке считается сильно заслонённой местностью. За каждую минуту, пока бутылка стоит открытой и находится внутри облака, его радиус увеличивается на 10 футов, пока не достигнет максимального радиуса 120 футов.\nОблако остаётся, пока бутылка открыта. Для закрывания бутылки нужно действием произнести её командное слово. Когда бутылку закроют, дым рассеется за 10 минут. Умеренный ветер (от 11 до 20 миль в час) рассеивает дым за 1 минуту, а сильный ветер (21 миля в час и больше) сделает это за 1 раунд.\n"
    },
    "Волшебная палочка боевого мага +1[Wand of the war mage +1]": {
        "id": 61016,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Рекомендуемая цена неизвестна\nДержа эту палочку в руке, вы получаете бонус +1 к броскам атаки заклинаний. Кроме того, вы игнорируете укрытие на половину, когда совершаете атаки заклинаниями.\n"
    },
    "Волшебная палочка боевого мага +2[Wand of the war mage +2]": {
        "id": 62016,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Рекомендуемая цена неизвестна\nДержа эту палочку в руке, вы получаете бонус +2 к броскам атаки заклинаний. Кроме того, вы игнорируете укрытие на половину, когда совершаете атаки заклинаниями.\n"
    },
    "Волшебная палочка боевого мага +3[Wand of the war mage +3]": {
        "id": 63016,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Рекомендуемая цена неизвестна\nДержа эту палочку в руке, вы получаете бонус +3 к броскам атаки заклинаний. Кроме того, вы игнорируете укрытие на половину, когда совершаете атаки заклинаниями.\n"
    },
    "Волшебная палочка молний [Wand of lightning bolts]": {
        "id": 60017,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание молния [lightning bolt] (Сл спасброска 15). За 1 заряд вы накладываете это заклинание 3-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд.\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка обнаружения врагов [Wand of enemy detection]": {
        "id": 60018,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы сказать командное слово. В течение следующей минуты вы знаете направление к ближайшему существу, враждебному к вам и находящемуся в пределах 60 футов, но не расстояние до него. Палочка может чувствовать присутствие враждебных существ, которые эфирны, невидимы, замаскированы или прячутся, а также тех, кто и так видны. Эффект оканчивается, если вы перестаёте держать палочку.\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка обнаружения магии [Wand of magic detection]": {
        "id": 60019,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычная",
        "description": "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание обнаружение магии [detect magic]. Палочка ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Волшебная палочка огненных шаров  [Wand of fireballs]": {
        "id": 60020,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание огненный шар [fireball] (Сл спасброска 15). За 1 заряд вы накладываете это заклинание 3-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд.\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте 1к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка паралича [Wand of paralysis]": {
        "id": 60021,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы выпустить из её кончика тонкий синий луч в сторону существа, которое видите в пределах 60 футов. Цель должна преуспеть в спасброске Телосложения Сл 15, иначе она станет парализованной на 1 минуту. В конце каждого своего хода цель может повторять спасбросок, оканчивая эффект на себе при успехе.\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка паутины [Wand of web]": {
        "id": 60022,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычная",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание паутина [web] (Сл спасброска 15).\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка превращения  [Wand of polymorph]": {
        "id": 60023,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкая",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание превращение [polymorph] (Сл спасброска 15).\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка секретов [Wand of secrets]": {
        "id": 60024,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычная",
        "description": "У этой волшебной палочки 3 заряда. Если вы держите её, вы можете действием потратить 1 заряд, и если в пределах 30 футов от вас есть потайные двери или ловушки, то палочка завибрирует и укажет на ту, что находится ближе всего к вам.\nПалочка ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Волшебная палочка сковывания  [Wand of binding]": {
        "id": 60025,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов для использования описанными ниже свойствами. Она ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\nЗаклинания. Если вы держите эту палочку, вы можете действием потратить часть зарядов, чтобы наложить одно из следующих заклинаний (Сл спасброска 17): удержание чудовища [hold monster] (5 зарядов) или удержание личности [hold person] (2 заряда).\nПомощь в освобождении: Если вы держите эту палочку, вы можете реакцией потратить 1 заряд, чтобы получить преимущество для спасброска, совершаемого для того, чтобы не быть парализованным или опутанным, или вы можете потратить 1 заряд, чтобы получить преимущество для проверки, совершаемой, чтобы вырваться из захвата.\n"
    },
    "Волшебная палочка снарядов [Wand of magic missiles]": {
        "id": 60026,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычная",
        "description": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить с её помощью заклинание волшебная стрела [magic missile]. За 1 заряд вы накладываете это заклинание 1-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд.\nПалочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"
    },
    "Волшебная палочка страха [Wand of fear]": {
        "id": 60027,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка)\nУ этой волшебной палочки 7 зарядов для использования описанными ниже свойствами. Она ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\nПриказ. Если вы держите эту палочку, вы можете действием потратить 1 заряд, чтобы приказать другому существу убежать или упасть, как заклинанием приказ [command] (Сл спасброска 15).\nКонус страха. Если вы держите эту палочку, вы можете действием потратить 2 заряда, чтобы кончик палочки испустил 60-футовый конус янтарного света. Все существа в конусе должны преуспеть в спасброске Мудрости Сл 15, иначе они станут испуганными вами на 1 минуту. Будучи испуганным таким образом, существо обязано тратить ходы на то, чтобы переместиться максимально далеко от вас, и оно не может добровольно переместиться в пространство в пределах 30 футов от вас. Оно также не может совершать реакции. Действием существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение. В конце каждого своего хода существо может повторять спасбросок, оканчивая эффект на себе при успехе.\n"
    },
    "Волшебная палочка чудес [Wand of wonder]": {
        "id": 60028,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкая",
        "description": "(требуется настройка заклинателем)\nУ этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд и выбрать цель в пределах 120 футов. Цель должна быть существом, предметом или точкой в пространстве. Бросьте к100 и определите последствия с помощью таблицы.\nЕсли эффект накладывает заклинание, Сл спасброска от него равна 15. Если обычно у этого заклинания есть дистанция в футах, то эта дистанция становится равной 120 футам. Если эффект покрывает площадь, то вы должны сделать центром заклинания цель и включить её в качестве цели заклинания. Если эффект может воздействовать на несколько разных субъектов, Мастер случайным образом выбирает, кто станет целью. Палочка ежедневно восстанавливает 1к6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте к20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n\nк100 \t\tЭффект\t\t\n01-05\t\tВы накладываете заклинание замедление [slow].\t\t\n06-10\t\tВы накладываете заклинание огонь фей [faerie fire].\t\t\n11-15\t\tВы становитесь ошеломлённым до начала своего следующего хода и считаете, что только что произошло что-то невероятное.\t\t\n16-20\t\tВы накладываете заклинание порыв ветр [gust of wind].\t\t\n21-25\t\tВы накладываете заклинание обнаружение мыслей [detect thoughts] на выбранную цель. Если вы целились не в существо, то получаете урон психической энергией 1к6.\t\t\n26-30\t\tВы накладываете заклинание зловонное облако [stinking cloud].\t\t\n31-33\t\tОбласть в пределах 60 футов от цели заполнятся сильным ливнем. Эта область становится слабо заслонённой. Ливень идёт до начала вашего следующего хода.\t\t\n34-36\t\t В ближайшем свободном пространстве у цели появляется животное. Животное не находится под вашим контролем и действует так, как уместно. Бросьте к100, чтобы определить, кто появился. При результате 01–25 появляется носорог [rhinoceros]; при результате 26–50 появляется слон [elephant]; при результате 51–100 появляется крыса [rat].\t\t\n37-46\t\tВы накладываете заклинание молния [lightning bolt].\t\t\n47-49\t\tОбласть в пределах 30 футов заполняют 600 огромных бабочек. Это пространство становится сильно заслонённым. Бабочки остаются на 10 минут.\t\t\n50-53\t\tВы увеличиваете цель, как если бы наложили заклинание  увеличение/уменьшение [enlarge/reduce]. Если на цель не действует это заклинание, или если вы целились не в существо, то целью становитесь вы.\t\t\n54-58\t\tВы накладываете заклинание тьма [darkness].\t\t\n59-62\t\tНа земле в пределах 60 футов от цели вырастает трава. Если трава там уже была, то она вырастает в десять раз больше своего обычного размера и остаётся такой 1 минуту.\t\t\n63-65\t\tОдин предмет на выбор Мастера переносится на Эфирный План. Этот предмет никто не должен ни носить, ни нести, он должен находиться в пределах 120 футов от цели, и не должен превышать 10 футов ни по одному из линейных размеров.\t\t\n66-69\t\tВы уменьшаетесь, как если бы наложили на себя заклинание увеличение/уменьшение [enlarge/reduce].\t\t\n70-79\t\tВы накладываете заклинание огненный шар [fireball].\t\t\n80-84\t\tВы накладываете на себя заклинание невидимость [invisibility].\t\t\n85-87\t\tНа цели вырастают листья. Если в качестве цели вы выбрали точку в пространстве, то листья вырастают на ближайшем к этой точке существе. Если листья не оборвать, они побуреют и опадут через 24 часа.\t\t\n88-90\t\tИз кончика палочки линией длиной 30 футов и шириной 5 футов выстреливают 1к4 * 10 драгоценных камней, стоящих по 1 зм каждый. Каждый камень причиняет дробящий урон 1, и общий урон от камней поровну делится между всеми существами в этой линии\t\t\n91-95\t\tОт вас исходит 30-футовая вспышка переливающегося света. Вы и все существа в этой области, способные видеть, должны преуспеть в спасброске Телосложения Сл 15, иначе вы станете ослеплённым на 1 минуту. Существа могут повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе.\t\t\n96-97\t\tКожа цели становится ярко-синей на 1к10 дней. Если вы выбрали точку в пространстве, то эффект действует на ближайшее к этой точке существо.\t\t\n98-00\t\tЕсли вы целились в существо, оно должно совершить спасбросок Телосложения Сл 15. Если вы целились не в существо, то сами становитесь целью и должны совершить спасбросок. Если спасбросок провален на 5 или больше единиц, цель мгновенно превращается в камень. При просто проваленном спасброске цель становится опутанной и начинает превращаться в камень. Будучи опутанной этой магией, цель должна повторить спасбросок в конце своего следующего хода, становясь окаменевшей при провале или оканчивая эффект при успехе. Окаменение длится, пока цель не будет освобождена заклинанием высшее восстановление [greater restoration] или подобной магией.\t\t\n\n"
    },
    "Графин бесконечной воды  [Decanter of endless water]": {
        "id": 60030,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эта закупоренная ёмкость булькает, если её потрясти, как будто в ней находится вода. Весит графин 2 фунта.\nВы можете действием откупорить графин и произнести одно из трёх ключевых слов, после чего из графина выливается указанное количество пресной или солёной воды (на ваш выбор). Вода прекращает литься в начале вашего следующего хода. У вас есть следующие варианты:\n"
    },
    "Жаровня командования огненными элементалями  [Brazier of commanding fire elementals]": {
        "id": 60039,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Если в этой латунной жаровне горит огонь, вы можете действием произнести командное слово и призвать огненного элементаля [fire elemental], как если бы наложили заклинание призыв элементаля [conjure elemental]. Жаровню нельзя использовать повторно, пока не наступит следующий рассвет.\nВесит жаровня 5 фунтов.\n"
    },
    "Железная фляга  [Iron flask]": {
        "id": 60040,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "У этой железной бутылки латунная пробка. Вы можете действием произнести командное слово фляги и выбрать целью существо, которое видите в пределах 60 футов от себя. Если цель родом не с того плана существования, на котором вы находитесь, она должна преуспеть в спасброске Мудрости Сл 17, иначе будет заточена во фляге. Если цель раньше уже была заточена такой флягой, спасбросок она совершает с преимуществом. Заточённое существо остаётся во фляге, пока не будет выпущено. Во фляге может одновременно находиться только одно существо. Заточённое существо не обязано ни дышать, ни есть, ни спать, и оно не стареет.\nВы можете действием вынуть пробку фляги и выпустить существо, находящееся в ней. Оно будет дружественно относиться к вам и вашим спутникам в течение 1 часа и повинуется вашим командам в течение этого времени. Если вы не отдаёте ему команд или отдаёте команду, которая весьма вероятно закончится его смертью, оно будет обороняться, но не будет совершать других действий. В конце этого периода существо действует согласно своему обычному характеру и мировоззрению.\nЗаклинание опознание [identify] показывает, находится ли во фляге существо, но единственный способ определить вид существа это вскрытие фляги. В найденной фляге уже может находиться существо, определённое Мастером самостоятельно или случайным образом.\n\nк100 \t\tСодержимое\t\t\n01-50\t\tПустая\t\t\n51\t\tАрканалот [Arcanaloth]\t\t\n52\t\tКамбион [Cambion]\t\t\n53-54\t\tДао [Dao]\t\t\n55-57\t\tДемон (1-го вида): Барлгура [Barlgura], Теневой демон [Shadow demon] или Врок [Vrock]\t\t\n58-60\t\tДемон (2-го вида): Чазм [Chasme] или Хезроу [Hezrou]\t\t\n61-62\t\tДемон (3-го вида): Глабрезу [Glabrezu] или Йоклол [Yochlol]\t\t\n63-64\t\tДемон (4-го вида): Нальфешни [Nalfeshnee]\t\t\n65\t\tДемон (5-го вида): Марилит [Marilith]\t\t\n66\t\tДемон (6-го вида): Балор [Balor] или Гористро [Goristro]\t\t\n67\t\tДэв [Deva]\t\t\n68-69\t\tДьявол (старший): Рогатый дьявол (Мальбранш) [Horned devil], Эриния [Erinyes], Ледяной дьявол (Гелюгон) [Ice devil] или Исчадие преисподней [Pit fiend]\t\t\n70-72\t\tДьявол (младший): Бес [Imp], Игольчатый дьявол (Спинагон) [Spined devil], Бородатый дьявол (Барбазу) [Bearded devil], Шипастый дьявол (Гаматула) [Barbed devil], Дьявол цепей (Китон) [Chain devil] или Костяной дьявол (Осилут) [Bone devil]\t\t\n73-74\t\tДжинн [Djinni]\t\t\n75-76\t\tИфрит [Efreeti]\t\t\n77-78\t\tЭлементаль (любой)\t\t\n79\t\tГитъянки рыцарь [Githyanki knight]\t\t\n80\t\tГитцерай зерт [Githzerai zerth]\t\t\n81-82\t\tНевидимый охотник [Invisible stalker]\t\t\n83-84\t\tМарид [Marid]\t\t\n85-86\t\tМеззолот [Mezzoloth]\t\t\n87-88\t\tНочная карга [Night hag]\t\t\n89-90\t\tНикалот [Nycaloth]\t\t\n91\t\tПланетар [Planetar]\t\t\n92-93\t\tСаламандра [Salamander]\t\t\n94-95\t\tСлаад [Slaad] (любой)\t\t\n95\t\tСолар [Solar]\t\t\n97-98\t\tСуккуб / Инкуб [Succubus / Incubus]\t\t\n99\t\tУльтролот [Ultroloth]\t\t\n00\t\tЗорн [Xorn]\t\t\n\n"
    },
    "Железные ленты Биларро [Iron bands of Bilarro]": {
        "id": 60041,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Это ржавая железная сфера диаметром 3 дюйма, весящая 1 фунт. Вы можете действием произнести командное слово и бросить сферу в существо с размером не больше Огромного, которое видите в пределах 60 футов от себя. В полёте сфера распадается на отдельные металлические ленты.\nСовершите бросок дальнобойной атаки с бонусом броска атаки, равным модификатору Ловкости плюс ваш бонус мастерства. При попадании цель становится опутанной, пока вы не произнесёте командное слово ещё раз бонусным действием. После повторного произношения командного слова или промаха атаки ленты сжимаются и снова становятся сферой.\nЛюбое существо, в том числе и опутанное, может действием совершить проверку Силы Сл 20, чтобы порвать ленты. При успехе предмет уничтожается, а удерживаемое существо освобождается. При провале все дальнейшие попытки этого существа автоматически проваливаются в течение 24 часов.\nЖелезные ленты нельзя использовать повторно до следующего рассвета.\n"
    },
    "Жемчужина силы [Pearl of power]": {
        "id": 60042,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка заклинателем)\nЕсли эта жемчужина находится у вас, вы можете действием произнести командное слово и восстановить одну использованную ячейку заклинания. Если уровень потраченной ячейки 4-го или больше, вы получите ячейку 3-го уровня. Вы не можете повторно использовать жемчужину до следующего рассвета.\n"
    },
    "Жезл бдительности [Rod of alertness]": {
        "id": 60043,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nУ этого жезла ребристое навершие, и он обладает следующими свойствами:\nБдительность. Пока вы держите жезл, вы совершаете с преимуществом проверки Мудрости (Восприятие) и проверки инициативы.\nЗаклинания. Пока вы держите этот жезл, вы можете действием наложить им одно из следующих заклинаний: видение невидимого [see invisibility], обнаружение болезней и яда [detect poison and disease], обнаружение зла и добра [detect evil and good] или обнаружение магии [detect magic].\nЗащитная аура. Вы можете действием воткнуть рукоятку жезла в землю, после чего навершие будет испускать яркий свет в пределах 60 футов и тусклый свет в пределах ещё 60 футов. Находясь в области яркого света, вы и все дружественные вам существа получаете бонус +1 к КД и спасброскам, а также можете чувствовать местоположение всех невидимых враждебных существ, тоже находящихся в области яркого света.\nНавершие жезла перестаёт светиться, оканчивая эффект, через 10 минут, или когда какое-нибудь существо действием выдернет его из земли. Это свойство нельзя использовать повторно до следующего рассвета.\n"
    },
    "Жезл безопасности  [Rod of security]": {
        "id": 60044,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Если вы держите этот жезл, вы можете действием активировать его. После этого жезл мгновенно телепортирует вас и до 199 других согласных существ, которых вы видите, в райское место между планами. Вы сами определяете вид этого райского места. Это может быть тихий сад, уютная лужайка, шумная таверна, огромный дворец, тропический остров, фантастический карнавал, или что вы ещё придумаете. Вне зависимости от внешнего облика, там хватает воды и пищи для пропитания всех гостей. Всё остальное, с чем можно взаимодействовать в этом месте, существует только там. Например, цветок, сорванный в саду, исчезнет, если его вынести наружу.\nЗа каждый час, проведённый в райском месте, посетитель восстанавливает хиты, как если бы он потратил 1 Кость Хитов. Кроме того, существа не стареют, находясь в раю, хотя время течёт как обычно. Посетители могут находиться в этом месте не больше 200 дней, разделённых на число присутствующих существ (округляя в меньшую сторону).\nКогда отведённое время заканчивается или вы действием оканчиваете эффект, все посетители возвращаются в места, которые они занимали до активации жезла, или в свободном пространстве, ближайшем к прошлому местонахождению. Жезл нельзя использовать повторно, пока не пройдёт 10 дней.\n"
    },
    "Жезл величественной мощи [Rod of lordly might]": {
        "id": 60045,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка)\nУ этого жезла ребристое навершие, и он функционирует как магическая булава, предоставляющая бонус +3 к броскам атаки и урона, совершённым им. У жезла есть свойства, связанные с шестью кнопками, расположенными вдоль ручки, а также три дополнительных свойства.\nШесть кнопок. Вы можете нажать одну из шести кнопок бонусным действием. Эффект кнопки длится, пока вы не нажмёте другую кнопку, или пока не нажмёте эту же кнопку ещё раз, что возвращает жезл в обычную форму.\nЕсли вы нажмёте кнопку 1, жезл становится языком пламени [flame tongue], так как из ручки появляется пламенный клинок (тип меча выбираете вы).\nЕсли вы нажмёте кнопку 2, навершие разойдётся в стороны, становясь двумя полукружьями, а жезл становится магическим боевым топором, предоставляющим бонус +3 к броскам атаки и урона, совершённым им.\nЕсли вы нажмёте кнопку 3, навершие разойдётся в стороны, из него появится наконечник копья, а рукоятка удлиняется, становясь 6-футовым древком. Так жезл становится магическим копьём, предоставляющим бонус +3 к броскам атаки и урона, совершённым им.\nЕсли вы нажмёте кнопку 4, жезл превратится в шест для лазания с длиной до 50 футов, на ваш выбор.На поверхностях, твёрдых как гранит, в основании появляется шип, а на верхней части три крюка, надёжно закрепляющие шест. Через 1 фут в стороны от шеста отходят 3-дюймовые горизонтальные перекладины, превращая его в подобие лестницы. Шест может выдержать до 4000 фунтов. Больший вес или отсутствие надёжной опоры возвращают жезл в обычную форму.\nЕсли вы нажмёте кнопку 5, жезл превратится в переносной таран, предоставляющий использующему его бонус +10 к проверкам Силы, совершённым для выламывания дверей, разлома баррикад и прочих препятствий.\nЕсли вы нажмёте кнопку 6, жезл возвращается в обычную форму или же сохраняет её, но при этом начинает указывать на северный магнитный полюс. Ничего не произойдёт, если эту функцию использовать в месте, где нет магнитного полюса. Жезл также даёт вам знание примерной глубины под землёй или же наоборот, высоты над землёй.\nВытягивание жизни. Если вы попадаете по существу рукопашной атакой, используя этот жезл, вы можете заставить цель совершить спасбросок Телосложения Сл 17. При провале цель получит дополнительный урон некротической энергией 4к6, а вы восстановите количество хитов, равное половине этого урона некротической энергией. Это свойство нельзя использовать повторно до следующего рассвета.\nПаралич. Если вы попадаете по существу рукопашной атакой, используя этот жезл, вы можете заставить цель совершить спасбросок Силы Сл 17. При провале цель становится парализованной на 1 минуту. Цель может повторять спасброски в конце каждого своего хода, оканчивая эффект при успехе. Это свойство нельзя использовать повторно до следующего рассвета.\nИспуг. Если вы держите этот жезл, вы можете действием заставить всех существ, которых видите в пределах 30 футов от себя, совершить спасбросок Мудрости Сл 17. При провале цель становится испуганной вами на 1 минуту. Испуганная цель может повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе. Это свойство нельзя использовать повторно до следующего рассвета.\n"
    },
    "Жезл воскрешения [Rod of resurrection]": {
        "id": 60046,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка друидом, жрецом или паладином)\nУ этого жезла есть 5 зарядов. Если вы держите его, вы можете действием наложить им одно из следующих заклинаний: полное исцеление [heal] (тратит 1 заряд) или воскрешение [resurrection] (тратит 5 зарядов).\nЖезл ежедневно восстанавливает 1 заряд на рассвете. Если заряды жезла уменьшаются до 0, бросьте к20. Если выпадет «1», жезл исчезнет во вспышке света.\n"
    },
    "Жезл поглощения [Rod of absorption]": {
        "id": 60047,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nДержа этот жезл, вы можете реакцией поглотить заклинание, нацеленное только на вас и не имеющее зоны воздействия. Эффект поглощённого заклинания отменяется, а его энергия — но не само заклинание — сохраняется в жезле. Уровень поглощённой энергии равен уровню заклинания, с которым оно накладывалось. Жезл за весь свой срок существования может впитать не более 50 уровней энергии. Когда жезл впитает 50 уровней энергии, больше он никогда не сможет их поглощать, и если вы станете целью заклинания, которое жезл мог бы поглотить, жезл никак не отреагирует.\nКогда вы настраиваетесь на жезл, вы узнаёте, сколько уровней энергии успел впитать жезл, и сколько энергии хранится в нём на данный момент.\nЕсли вы — заклинатель и держите этот жезл, вы можете превратить хранящуюся в нём энергию в ячейки заклинаний для накладывания подготовленных или известных вам заклинаний. Вы можете создавать ячейки с уровнем не больше тех, что уже есть у вас, и при этом не больше 5-го уровня. Вместо своих ячеек вы используете хранящуюся в жезле энергию, во всём же остальном накладываете заклинание как обычно. Например, вы можете использовать 3 уровня энергии, хранящейся в жезле, в качестве ячейки заклинания 3-го уровня.\nВ найденном жезле уже хранится 1к10 уровней энергии. Жезл, не способный больше поглощать заклинания, в котором не осталось энергии, перестаёт быть магическим.\n"
    },
    "Жезл правления [Rod of rulership]": {
        "id": 60048,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nВы можете действием продемонстрировать жезл и потребовать послушания от всех существ на ваш выбор, видимых вами в пределах 120 футов от себя. Каждая цель должна преуспеть в спасброске Мудрости Сл 15, иначе она станет очарованной вами на 8 часов. Будучи очарованным из-за этого эффекта, существо считает вас своим истинным предводителем. Получив урон от вас или ваших спутников, или получив приказ, противоречащий её природе, цель перестаёт быть очарованной этим эффектом. Жезл нельзя использовать повторно до следующего рассвета.\n"
    },
    "Жезл хранителя договора +1[Rod of the pact keeper]": {
        "id": 61049,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Рекомендуемая цена неизвестна\n(требуется настройка)\nДержа этот жезл, вы получаете бонус +1 к броскам атаки заклинаниями колдуна и Сл спасбросков от ваших заклинаний колдуна.\nКроме того, вы можете действием восстановить одну ячейку заклинания колдуна, если держите этот жезл. Вы не можете использовать это свойство повторно, пока не окончите продолжительный отдых.\n"
    },
    "Жезл хранителя договора +2[Rod of the pact keeper]": {
        "id": 62049,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Рекомендуемая цена неизвестна\n(требуется настройка)\nДержа этот жезл, вы получаете бонус +2 к броскам атаки заклинаниями колдуна и Сл спасбросков от ваших заклинаний колдуна.\nКроме того, вы можете действием восстановить одну ячейку заклинания колдуна, если держите этот жезл. Вы не можете использовать это свойство повторно, пока не окончите продолжительный отдых.\n"
    },
    "Жезл хранителя договора +3[Rod of the pact keeper]": {
        "id": 63049,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Рекомендуемая цена неизвестна\n(требуется настройка)\nДержа этот жезл, вы получаете бонус +3 к броскам атаки заклинаниями колдуна и Сл спасбросков от ваших заклинаний колдуна.\nКроме того, вы можете действием восстановить одну ячейку заклинания колдуна, если держите этот жезл. Вы не можете использовать это свойство повторно, пока не окончите продолжительный отдых.\n"
    },
    "Жезл щупалец [Tentacle rod]": {
        "id": 60050,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nЭтот изготовленный дроу жезл — магическое оружие, оканчивающееся тремя эластичными щупальцами. Держа этот жезл в руке, вы можете действием направить каждое щупальце, чтобы оно атаковало существо в пределах 15 футов от вас. Каждое щупальце совершает бросок рукопашной атаки с бонусом +9. При попадании щупальце причиняет дробящий урон 1к6. Если вы попали по одной цели всеми тремя щупальцами, она должна совершить спасбросок Телосложения Сл 15. При провале на 1 минуту скорость существа уменьшается вдвое, оно получает помеху для спасбросков Ловкости и не может совершать реакции. Более того, в каждом своём ходу оно может или совершать действие или бонусное действие но не то и другое одновременно. В конце каждого своего хода оно повторяет спасбросок, оканчивая эффект на себе при успехе.\n"
    },
    "Живой щит [Animated shield]": {
        "id": 60051,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nКД +2\nЕсли вы держите этот щит, вы можете бонусным действием произнести командное слово, чтобы он ожил. Щит поднимается в воздух и парит в вашем пространстве, защищая так, как если бы вы его использовали, но ваши руки при этом свободны. Щит остаётся живым 1 минуту, пока вы не окончите эффект бонусным действием или пока вы не станете недееспособным или не умрёте, после чего щит падает на землю или в вашу руку, если она свободна.\n"
    },
    "Заполярные сапоги [Boots of the winterlands]": {
        "id": 60053,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nЭти меховые сапоги очень плотные и тёплые. Пока вы их носите, вы получаете следующие преимущества:\n"
    },
    "Зеркало похищения жизни [Mirror of life trapping]": {
        "id": 60054,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Если на это 4-футовое в высоту зеркало посмотреть опосредованно, на его поверхности будут видны слабые изображения существ. Зеркало весит 50 фунтов, и у него КД 11, 10 хитов и уязвимость к дробящему урону. Когда его хиты опускаются до 0, оно разлетается вдребезги и уничтожается.\nЕсли зеркало висит на вертикальной поверхности, и вы находитесь в пределах 5 футов от него, вы можете действием произнести командное слово и активировать его. Оно остаётся активированным, пока вы вновь не произнесёте командное слово действием.\nВсе существа кроме вас, видящие своё отражение в активированном зеркале, находясь в пределах 30 футов от него, должны преуспеть в спасброске Харизмы Сл 15, иначе будут похищены вместе со всем, что несли и носили, в одной из двенадцати межпространственных ячеек. Этот спасбросок совершается с преимуществом, если существо знает природу зеркала, а конструкты автоматически преуспевают в этом спасброске.\nМежпространственная ячейка является бесконечным простором, заполненным густым туманом, уменьшающим видимость до 10 футов. Существо, заключённое в ячейке зеркала, не стареет, и ему не нужно есть, пить и спать. Существо, заключённое в ячейке, может сбежать, используя магию, разрешающую планарное перемещение. В противном случае существо находится в ячейке, пока не освободится.\nЕсли зеркало похищает существо, но все двенадцать ячеек уже заняты, зеркало освобождает одно из похищенных существ, определённое случайным образом, и похищает нового пленника. Освобождённое существо появляется в свободном пространстве в пределах обзора зеркала, но спиной к нему. Если зеркало будет разбито, все заключённые в нём существа освобождаются и появляются в свободных клетках рядом с ним.\nНаходясь в пределах 5 футов от зеркала, вы можете действием назвать имя одного существа, заключённого в нём, или номер конкретной ячейки. Названное существо или существо, находящееся в названной ячейке, появляется как образ на поверхности зеркала. После этого вы с ним можете общаться как обычно.\nТочно так же, вы можете действием произнести второе командное слово и освободить одно существо, похищенное зеркалом. Освободившееся существо появляется со всем снаряжением в свободном пространстве, ближайшем к зеркалу, спиной к нему.\n"
    },
    "Зелье газообразной формы  [Potion of gaseous form]": {
        "id": 60055,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Когда вы выпиваете это зелье, вы получаете эффект заклинания газообразная форма [gaseous form] (концентрация не требуется) на 1 час, или пока вы бонусным действием не прервёте его. Пузырёк с этим зельем как будто содержит туман, перетекающий, словно вода.\n"
    },
    "Зелье героизма  [Potion of heroism]": {
        "id": 60056,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "После того, как вы выпили это зелье, вы на 1 час получаете 10 временных хитов. Кроме того, в течение этого часа вы находитесь под эффектом заклинания благословление [bless] (концентрация не требуется). Это синее зелье пузырится и парит, словно оно находится в состоянии закипания.\n"
    },
    "Зелье долголетия [Potion of longevity]": {
        "id": 60057,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "После того как вы выпьете это зелье, ваш физический возраст уменьшается на 1к6 + 6 лет, при минимуме в 13 лет. Каждый раз, когда вы в дальнейшем будете пить зелья долголетия, существует накопительный штраф 10 процентов, что вместо этого вы постареете на 1к6 + 6 лет. В янтарной жидкости плавают хвост скорпиона, клык гадюки, мёртвый паук и крохотное сердце, которое вопреки всему всё ещё бьётся. Эти ингредиенты исчезают, когда зелье откупоривают.\n"
    },
    "Зелье дружбы с животными [Potion of animal friendship]": {
        "id": 60058,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "После того как вы выпили это зелье, вы можете в течение одного часа неограниченно накладывать заклинание дружба с животными [animal friendship] (Сл спасброска 13). При взбалтывании этой мутной жидкости вы видите рыбью чешую, кошачьи когти, беличью шерсть и прочие фрагменты.\n"
    },
    "Зелье живучести  [Potion of vitality]": {
        "id": 60059,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Если вы выпьете это зелье, оно устранит всё имеющееся у вас истощение, а также все болезни и яды, действующие на вас. В течение следующих 24 часов вы восстанавливаете максимум хитов за каждую использованную Кость Хитов. Алая жидкость этого зелья периодически пульсирует, напоминая биение сердца.\n"
    },
    "Зелье лазания [Potion of climbing]": {
        "id": 60060,
        "cost": "37 зм",
        "weight": "0 фнт.",
        "rarity": "обычное",
        "description": "Когда вы выпиваете это зелье, вы получаете на 1 час скорость лазания, равную вашей скорости ходьбы. В течение этого времени вы совершаете с преимуществом проверки Силы (Атлетика), совершённые, чтобы лезть. Зелье представляет собой трёхцветную жидкость. Коричневый, серебряный и серый слои структурой напоминают рисунок на камне и не смешиваются между собой, как бы вы ни трясли пузырёк.\n"
    },
    "Зелье лечения [Potion of healing]": {
        "id": 61061,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "обычное",
        "description": "Рекомендуемая цена неизвестна\nВы восстанавливаете 2к4 + 2 хитов, когда выпиваете это зелье. Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании."
    },
    "Зелье лечения бол. [Potion of healing]": {
        "id": 62061,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Рекомендуемая цена неизвестна\nВы восстанавливаете 4к4 + 2 хитов, когда выпиваете это зелье. Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании."
    },
    "Зелье лечения отл. [Potion of healing]": {
        "id": 63061,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Рекомендуемая цена неизвестна\nВы восстанавливаете 8к4 + 2 хитов, когда выпиваете это зелье. Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании."
    },
    "Зелье лечения прев. [Potion of healing]": {
        "id": 64061,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Рекомендуемая цена неизвестна\nВы восстанавливаете 10к4 + 2 хитов, когда выпиваете это зелье. Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании."
    },
    "Зелье невидимости [Potion of invisibility]": {
        "id": 60062,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Контейнер с этим зельем выглядит пустым, но на вес чувствуется, что он всё же содержит жидкость. Выпив её, вы становитесь невидимым на 1 час. Всё, что вы несёте и носите, становится невидимым вместе с вами. Эффект оканчивается преждевременно, если вы атакуете или наложите заклинание.\n"
    },
    "Зелье неуязвимости [Potion of invulnerability]": {
        "id": 60063,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "В течение 1 минуты после того, как вы выпили это зелье, вы обладаете сопротивлением урону всех видов. Это густое как сироп зелье выглядит как расплавленное железо.\n"
    },
    "Зелье огненного дыхания [Potion of fire breath]": {
        "id": 60064,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "После того, как вы выпили это зелье, вы можете бонусным действием выдохнуть огонь на цель, находящуюся в пределах 30 футов от вас. Цель должна совершить спасбросок Ловкости Сл 13, получая урон огнём 4к6 при провале или половину этого урона при успехе. Эффект заканчивается после того, как вы трижды используете огненное дыхание, или по истечении 1 часа.\nЗелье представляет собой оранжевую мерцающую жидкость, над которой стелется дымок, выходящий наружу каждый раз, когда вы откупориваете пробку.\n"
    },
    "Зелье подводного дыхания [Potion of water breathing]": {
        "id": 60065,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Вы можете дышать под водой в течение 1 часа после того, как выпьете это зелье. В мутно-зелёной жидкости, пахнущей морем, плавают небольшие пузырьки, похожие на медуз.\n"
    },
    "Зелье полёта [Potion of flying]": {
        "id": 60066,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Выпив это зелье, вы на 1 час получаете скорость полёта, равную вашей скорости ходьбы, и можете парить. Если вы находитесь в воздухе, когда зелье теряет силу, вы падаете, если не обладаете другими средствами, позволяющими оставаться в полёте. Прозрачная жидкость этого зелья парит у горлышка пузырька, и в ней плавают молочно-белые примеси.\n"
    },
    "Зелье силы холмового великана [Potion of giant strength]": {
        "id": 61067,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Рекомендуемая цена неизвестна\nКогда вы выпиваете это зелье, ваша сила увеличивается до 21. Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его.\nВ прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида.\n\nТип великана\t\tСила\t\tРедкость\t\t\nХолмовой великан\t\t21\t\tНеобычное \t\t\nЛедяной/каменный великан\t\t23\t\tРедкое \t\t\nОгненный великан\t\t25\t\tРедкое \t\t\nОблачный великан\t\t27\t\tОчень редкое\t\t\nШтормовой великан\t\t29\t\tЛегендарное\t\t\n\n"
    },
    "Зелье силы ледяного/каменного великана [Potion of giant strength]": {
        "id": 62067,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Рекомендуемая цена неизвестна\nКогда вы выпиваете это зелье, ваша сила увеличивается до 23. Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его.\nВ прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида.\n\nТип великана\t\tСила\t\tРедкость\t\t\nХолмовой великан\t\t21\t\tНеобычное \t\t\nЛедяной/каменный великан\t\t23\t\tРедкое \t\t\nОгненный великан\t\t25\t\tРедкое \t\t\nОблачный великан\t\t27\t\tОчень редкое\t\t\nШтормовой великан\t\t29\t\tЛегендарное\t\t\n\n"
    },
    "Зелье силы огненного великана [Potion of giant strength]": {
        "id": 63067,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Рекомендуемая цена неизвестна\nКогда вы выпиваете это зелье, ваша сила увеличивается до 25. Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его.\nВ прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида.\n\nТип великана\t\tСила\t\tРедкость\t\t\nХолмовой великан\t\t21\t\tНеобычное \t\t\nЛедяной/каменный великан\t\t23\t\tРедкое \t\t\nОгненный великан\t\t25\t\tРедкое \t\t\nОблачный великан\t\t27\t\tОчень редкое\t\t\nШтормовой великан\t\t29\t\tЛегендарное\t\t\n\n"
    },
    "Зелье силы облачного великана [Potion of giant strength]": {
        "id": 64067,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Рекомендуемая цена неизвестна\nКогда вы выпиваете это зелье, ваша сила увеличивается до 27. Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его.\nВ прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида.\n\nТип великана\t\tСила\t\tРедкость\t\t\nХолмовой великан\t\t21\t\tНеобычное \t\t\nЛедяной/каменный великан\t\t23\t\tРедкое \t\t\nОгненный великан\t\t25\t\tРедкое \t\t\nОблачный великан\t\t27\t\tОчень редкое\t\t\nШтормовой великан\t\t29\t\tЛегендарное\t\t\n\n"
    },
    "Зелье силы штормового великана [Potion of giant strength]": {
        "id": 65067,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "легендарное",
        "description": "Рекомендуемая цена неизвестна\nКогда вы выпиваете это зелье, ваша сила увеличивается до 29. Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его.\nВ прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида.\n\nТип великана\t\tСила\t\tРедкость\t\t\nХолмовой великан\t\t21\t\tНеобычное \t\t\nЛедяной/каменный великан\t\t23\t\tРедкое \t\t\nОгненный великан\t\t25\t\tРедкое \t\t\nОблачный великан\t\t27\t\tОчень редкое\t\t\nШтормовой великан\t\t29\t\tЛегендарное\t\t\n\n"
    },
    "Зелье скорости [Potion of speed]": {
        "id": 60068,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Когда вы выпьете это зелье, вы получите на 1 минуту эффект заклинания ускорение [haste] (концентрация не требуется). В жёлтой жидкости этого зелья видны чёрные полоски, и она перемешивается сама собой.\n"
    },
    "Зелье сопротивления [Potion of resistance]": {
        "id": 60069,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Когда вы выпиваете это зелье, вы на 1 час получаете сопротивление урону одного вида. Мастер сам выбирает вид урона или определяет его случайным образом из приведённых ниже вариантов.\n\nк10\t\tВид урона\t\t\n1\t\tЗвук \t\t\n2\t\tИзлучение \t\t\n3\t\tКислота \t\t\n4\t\tНекротическая энергия\t\t\n5\t\tОгонь \t\t\n6\t\tПсихическая энергия\t\t\n7\t\tСиловое поле\t\t\n8\t\tХолод \t\t\n9\t\tЭлектричество\t\t\n10\t\tЯд\t\t\n\n"
    },
    "Зелье увеличения [Potion of growth]": {
        "id": 60070,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Когда вы выпиваете это зелье, вы получаете на 1к4 часа эффект «увеличение» заклинания увеличение/ уменьшение [enlarge/reduce] (концентрация не требуется). Маленький красный шарик в этой жидкости непрерывно расширяется, окрашивая прозрачную жидкость вокруг, и тут же сжимается вновь. Тряска пузырька не прерывает этот процесс.\n"
    },
    "Зелье уменьшения [Potion of diminution]": {
        "id": 60071,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Когда вы выпиваете это зелье, вы получаете на 1к4 часа эффект «уменьшение» заклинания увеличение/ уменьшение [enlarge/reduce](концентрация не требуется). Маленький красный шарик в этой жидкости непрерывно сжимается до размера бусины и тут же расширяется, окрашивая прозрачную жидкость вокруг, после чего сжимается вновь. Тряска пузырька не прерывает этот процесс.\n"
    },
    "Зелье чтения мыслей [Potion of mind reading]": {
        "id": 60072,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Когда вы выпиваете это зелье, вы получаете эффект заклинания обнаружение мыслей [detect thoughts] (Сл спасброска 13). На вид это густое, фиолетовое зелье, с плавающим в нём небольшим овальным облачком.\n"
    },
    "Зелье яда [Potion of poison]": {
        "id": 60073,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Эта смесь выглядит, пахнет и обладает таким же вкусом, что и зелье лечения или другое полезное зелье. Однако, это самый настоящий яд, чья истинная природа скрыта магией иллюзий. Заклинание опознание [identify] раскрывает этот обман.\nЕсли вы всё же выпьете это зелье, вы получаете урон ядом 3к6 и должны преуспеть в спасброске Телосложения Сл 13, иначе станете отравленным. В начале каждого вашего хода, пока вы отравлены этим зельем, вы получаете урон ядом 3к6. В конце каждого своего хода вы можете повторять спасбросок. В случае успеха каждый урон ядом в последующих раундах будет уменьшен на 1к6. Яд прекращает действие, когда его урон станет равным нулю.\n"
    },
    "Зелье ясновидения [Potion of clairvoyance]": {
        "id": 60074,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Выпив это зелье, вы получаете эффект заклинания подсматривание [clairvoyance]. В желтоватой жидкости зелья плавают глазные яблоки, но они исчезают, когда пузырёк открывают.\n"
    },
    "Инструмент бардов  [Instrument of the bards]": {
        "id": 60076,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\nИнструмент бардов это прекрасный образец музыкального инструмента, во всём превосходящий обычные аналоги. Есть семь разновидностей таких инструментов, каждый назван в честь одной из легендарных коллегий бардов. В приведённом списке указаны заклинания, общие для всех инструментов, а также заклинания, специфичные для каждого инструмента, а также редкость этих инструментов. Существо, пытающееся играть на инструменте, не будучи настроенным на него, должно преуспеть в спасброске Мудрости Сл 15, иначе получит урон психической энергией 2к4.\nВы можете действием сыграть на инструменте и наложить одно из его заклинаний. После того как инструмент использован для наложения заклинания, он не может повторно накладывать это заклинание до следующего рассвета. Заклинания используют вашу базовую характеристику и Сл спасбросков от ваших заклинаний.\nВы можете играть на инструменте при наложении заклинания, которое делает цели очарованными при провале спасброска, тем самым давая целям помеху на этот спасбросок. Этот эффект применяется только если заклинание имеет соматический или материальный компонент\n\nИнструмент\t\tРедкость\t\tЗаклинания\t\t\nВсе\t\t-\t\tЗащита от зла и добра [protection from evil and good], левитация [levitate], невидимость [invisibility], полёт [fly] плюс заклинания, перечисленные для конкретного инструмента\t\t\nАрфа Анструт\t\tОчень редкая\t\tВласть над погодой [control weather], лечение ран [cure wounds] (5-го уровня), терновая стена [wall of thorns]\t\t\nЛютня Досс\t\tНеобычная\t\tДружба с животными [animal friendship], защита от энергии [protection from energy] (только от огня), защита от яда [protection from poison]\t\t\nМандолина Канаит\t\tРедкая\t\tЗащита от энергии [protection from energy] (только от электричества), лечение ран [cure wounds] (3-го уровня), рассеивание магии [dispel magic]\t\t\nЛира Кли\t\tРедкая\t\tИзменение формы камня [stone shape], огненная стена [wall of fire], стена ветров [wind wall]\t\t\nАрфа Оллава\t\tЛегендарная\t\tВласть над погодой [control weather], смятение [confusion], огненная буря [fire storm]\t\t\nБандура Фоклучан\t\tНеобычная\t\tДубинка [shillelagh], огонь фей [faerie fire], опутывание [entangle], разговор с животными [speak with animals]\t\t\nЦитра Мак-Фуирми\t\tНеобычная\t\tДубовая кора [barkskin], лечение ран [cure wounds], туманное облако [fog cloud]\t\t\n\n"
    },
    "Кадило контролирования воздушных элементалей [Censer of controlling air elementals]": {
        "id": 60077,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Если в этом кадиле горит благовоние, вы можете действием произнести командное слово и призвать воздушного элементаля [air elemental], как если бы наложили заклинание призыв элементаля [conjure elemental]. Кадило нельзя использовать повторно, пока не наступит следующий рассвет.\nЭтот сосуд 6 дюймов шириной и 1 фут высотой напоминает чашу с декорированной крышкой. Весит кадило 1 фунт.\n"
    },
    "Камень зрения [Gem of seeing]": {
        "id": 60078,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nУ этого драгоценного камня есть 3 заряда. Вы можете действием произнести командное слово и потратить 1 заряд. В течение следующих 10 минут вы обладаете истинным зрением в пределах 120 футов, если смотрите через этот драгоценный камень.\nКамень ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Камень Йоун [Ioun stone]": {
        "id": 60079,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\n(требуется настройка)\nКамень Йоун назван в честь богини знаний и пророчеств, почитаемой в нескольких мирах. Существует много разновидностей камней Йоун, все они отличаются по форме и цвету.\nЕсли вы действием подбрасываете один из этих камней в воздух, он начинает вращаться вокруг вашей головы на расстоянии 1к3 футов, предоставляя вам постоянное преимущество. Впоследствии другое существо может действием схватить руками или чем-то иным камень, забирая его себе, если совершит успешный бросок атаки по КД 24 или совершит успешную проверку Ловкости (Акробатика) Сл 24. Вы сами можете действием схватить и убрать камень, оканчивая его эффект.\nУ камня КД 24, 10 хитов и сопротивление ко всем видам урона. Пока он вращается вокруг вашей головы, он считается носимым.\nБольшое поглощение (легендарный). Пока этот эллипсоид с зелёными и лавандовыми прожилками вращается вокруг вашей головы, вы можете реакцией отменить заклинание с уровнем не больше 8, наложенное видимым вами существом и нацеленное только на вас.\nЕсли вы становитесь целью заклинания, чей уровень настолько большой, что камень не может поглотить его целиком, это заклинание нельзя отменить. Как только камень отменит 50 уровней заклинаний, он выгорит и станет тускло-серым, потеряв всю магию. \nВосприятие (редкий). Пока этот тёмно-синий ромбоид вращается вокруг вашей головы, вы не можете быть захвачены врасплох.\nЗащита (редкий). Пока эта серо-розовая призма вращается вокруг вашей головы, вы получаете бонус +1 к КД.\nЛидерство (очень редкий). Пока эта сфера с розовыми и зелёными прожилками вращается вокруг вашей головы, ваше значение Харизмы увеличивается на 2, с максимумом 20.\nМастерство (легендарный). Пока эта бледно-зелёная призма вращается вокруг вашей головы, ваш бонус мастерства увеличивается на 1.\nПитание (редкий). Пока этот прозрачный веретенообразный камень вращается вокруг вашей головы, вам не нужно ни есть, ни пить.\nПоглощение (очень редкий). Пока этот бледно-лавандовый эллипсоид вращается вокруг вашей головы, вы можете реакцией отменить заклинание с уровнем не больше 4-го, наложенное видимым вами существом и нацеленное только на вас.\nЕсли вы становитесь целью заклинания, чей уровень настолько большой, что камень не может поглотить его целиком, это заклинание нельзя отменить. Как только камень отменит 20 уровней заклинаний, он выгорит и станет тускло-серым, потеряв всю магию. \nПроворство (очень редкий). Пока эта тёмно-красная сфера вращается вокруг вашей головы, ваше значение Ловкости увеличивается на 2, с максимумом 20.\nПроницательность (очень редкий). Пока эта ярко-синяя сфера вращается вокруг вашей головы, ваше значение Мудрости увеличивается на 2, с максимумом 20.\nРассудок (очень редкий). Пока эта сфера с алыми и синими прожилками вращается вокруг вашей головы, ваше значение Интеллекта увеличивается на 2, с максимумом 20.\nРегенерация (легендарный). Вы восстанавливаете 15 хитов в конце каждого часа, в течение которого этот жемчужно-белый веретенообразный камень вращается вокруг вашей головы, при условии, что у вас есть как минимум 1 хит.\nРезерв (редкий). Эта ярко-фиолетовая призма хранит заклинания, наложенные в неё, пока вы не используете их. Этот камень может хранить до 3-х уровней заклинаний одновременно. Когда его находят, он хранит 1к4 - 1 уровень заклинаний, выбранных Мастером.\nЛюбое существо может заложить в камень заклинание с уровнем от 1-го до 3-го, касаясь его при накладывании. Заклинание не вступает в силу, а просто помещается в камень. Если камень не может уместить заклинание, заклинание тратится безо всякого эффекта. Занимаемое число уровней определяется уровнем, с которым заклинание было наложено.\nПока этот камень вращается вокруг вашей головы, вы можете наложить заклинание, хранящееся в нём. Заклинание использует уровень ячейки, Сл спасброска, бонус атаки заклинанием и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное заклинание перестаёт храниться в камне, освобождая пространство.\nСила (очень редкий). Пока этот бледно синий ромбоид вращается вокруг вашей головы, ваше значение Силы увеличивается на 2, с максимумом 20.\nСтойкость (очень редкий). Пока этот розовый ромбоид вращается вокруг вашей головы, ваше значение Телосложения увеличивается на 2, с максимумом 20."
    },
    "Камень контролирования земляных элементалей [Stone of controlling earth elementals]": {
        "id": 60080,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Если этот камень касается пола, вы можете действием произнести командное слово и призвать земляного элементаля [earth elemental], как если бы вы наложили заклинание призыв элементаля [conjure elemental]. После этого камень нельзя повторно использовать до следующего рассвета. Весит камень 5 фунтов.\n"
    },
    "Камень сияния [Gem of brightness]": {
        "id": 60081,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "У этой призмы есть 50 зарядов. Если вы её держите, вы можете действием произнести одно из трёх командных слов, чтобы вызвать один из следующих эффектов:\nКогда все заряды этого камня кончатся, он становится немагической драгоценностью, стоящей 50 зм.\n"
    },
    "Камень удачи [Stone of good luck]": {
        "id": 60082,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока этот полированный агат находится у вас, вы получаете бонус +1 к проверкам характеристик и спасброскам.\n"
    },
    "Камень элементаля [Elemental gem]": {
        "id": 60083,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Этот камень содержит частичку стихийной энергии. Если вы действием разбиваете камень, призывается элементаль, как если бы вы наложили заклинание призыв элементаля [conjure elemental], и магия, заключённая в камне, исчезает. Вид камня определяет вид призываемого элементаля.\n\nКамень\t\tПризываемый элементаль\t\t\nИзумруд\t\tводяной элементаль [water elemental]\t\t\nСиний сапфир\t\tвоздушный элементаль [air elemental]\t\t\nЖёлтый бриллиант\t\tземляной элементаль [earth elemental]\t\t\nКрасный корунд\t\tогненный элементаль [fire elemental]\t\t\n\n"
    },
    "Камни послания [Sending stones]": {
        "id": 60084,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Камни послания изготавливаются парами. На их гладкой поверхности есть парные символы, по которым их можно отличать от других таких камней. Пока вы касаетесь одного камня, вы можете действием наложить им заклинание послание [sending]. Целью является владелец парного камня. Если второй камень никто не несёт, вы это узнаёте в момент использования камня и заклинание не накладываете.\nПосле того как камни наложат заклинание послание [sending], они не могут сделать это повторно до следующего утра. Если один из камней уничтожается, второй перестаёт быть магическим.\n"
    },
    "Ковёр-самолёт [Carpet of flying]": {
        "id": 60085,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Вы можете произнести действием командное слово, чтобы ковёр смог парить и летать. Он перемещается в сказанных вами вслух направлениях, при условии, что вы находитесь в пределах 30 футов от него. Существует четыре версии такого ковра. Мастер сам выбирает размер ковра или определяет его случайным образом.\n\n\nк100\nРазмер \nГрузоподъёмность\nСкорость полёта \n\n\n01-20\n3 футов * 5 футов\n200 фнт.\n80 футов\n\n\n21-55\n4 футов * 6 футов\n400 фнт.\n60 футов\n\n\n56-80\n5 футов * 7 футов\n600 фнт.\n40 футов\n\n\n81-100\n6 футов * 9 футов\n800 фнт.\n30 футов\n\n\n\nКовёр может поднять в два раза больший вес, чем тот, что указан в таблице, но при нагрузке больше расчётной его скорость уменьшается вдвое.\n\nк100\t\tРазмер \t\tГрузоподъёмность\t\tСкорость полёта \t\t\n01-20\t\t3 футов * 5 футов\t\t200 фнт.\t\t80 футов\t\t\n21-55\t\t4 футов * 6 футов\t\t400 фнт.\t\t60 футов\t\t\n56-80\t\t5 футов * 7 футов\t\t600 фнт.\t\t40 футов\t\t\n81-100\t\t6 футов * 9 футов\t\t800 фнт.\t\t30 футов\t\t\n\n"
    },
    "Колода иллюзий [Deck of illusions]": {
        "id": 60086,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "В этой коробке находится набор пергаментных карт. В полной колоде 34 карты. В колоде, которую находят как сокровище, чаще всего не хватает 1к20 - 1 карт.\nМагия колоды работает только если карту тянуть случайным образом (можете заранее приготовить модифицированную колоду игральных карт). Вы можете действием вынуть из колоды случайным образом выбранную карту и бросить её на расстояние до 30 футов.\nНад брошенной картой появляется иллюзия одного или нескольких существ, присутствующая, пока не будет рассеяна. Иллюзорное существо выглядит реальным, у него соответствующий размер, и ведёт себя оно как настоящее существо (как описано в Бестиарии), за исключением того, что оно не может причинять вред. Если вы находитесь в пределах 120 футов от иллюзорного существа и видите его, вы можете действием переместить его с помощью магии в любое место в пределах 30 футов от карты. Любое физическое взаимодействие с иллюзорным существом даст понять, что это иллюзия, потому что предметы проходят сквозь него. Тот, кто действием осмотрит существо, распознает в нём иллюзию при успешной проверке Интеллекта (Расследование) Сл 15. После этого существо выглядит полупрозрачным.\nИллюзия существует, пока карту не переместят или иллюзию не рассеют. Когда иллюзия оканчивается, изображение на карте исчезает, и её уже больше нельзя использовать.\n\nКарта\t\tИллюзия\t\t\nТуз червей\t\tКрасный дракон\t\t\nКороль червей\t\tРыцарь и четыре стража\t\t\nДама червей\t\tСуккуб / инкуб [succubus / Incubus]\t\t\nВалет червей\t\tДруид\t\t\n10 червей\t\tОблачный великан\t\t\n9 червей\t\tЭттин\t\t\n8 червей\t\tБагбир\t\t\n2 червей\t\tГоблин\t\t\nТуз бубен\t\tБехолдер\t\t\nКороль бубен\t\tАрхимаг  и ученик волшебника\t\t\nДама бубен\t\tНочная карга\t\t\nВалет бубен\t\tНаёмный убийца\t\t\n10 бубен\t\tОгненный великан\t\t\n9 бубен\t\tОгр маг\t\t\n8 бубен\t\tГнолл\t\t\n2 бубен\t\tКобольд\t\t\nТуз пик\t\tЛич\t\t\nКороль пик\t\tСвященник и два прислужника\t\t\nДама пик\t\tМедуза\t\t\nВалет пик\t\tВетеран\t\t\n10 пик\t\tЛедяной великан\t\t\n9 пик\t\tТролль\t\t\n8 пик\t\tХобгоблин\t\t\n2 пик\t\tГоблин\t\t\nТуз треф\t\tЖелезный голем\t\t\nКороль треф\t\tКапитан разбойников и три разбойника\t\t\nДама треф\t\tЭриния\t\t\nВалет треф\t\tБерсерк\t\t\n10 треф\t\tХолмовой великан\t\t\n9 треф\t\tОгр\t\t\n8 треф\t\tОрк\t\t\n2 треф\t\tКобольд\t\t\nДжокеры (2)\t\tВы (владелец колоды)\t\t\n\n"
    },
    "Колода многих вещей [Deck of many things]": {
        "id": 60087,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "Эта колода, находящаяся в коробке или мешочке, состоит из карт, сделанных из слоновой кости или пергамента. Большинство (75%) этих колод содержат только тринадцать карт, но остальные включают двадцать две.\nПеред тем, как тянуть карты, вы должны объявить, сколько собираетесь брать, а затем тяните их по одной (можете использовать модифицированную колоду обычных игральных карт). Карты, взятые сверх названного числа, не будут иметь эффекта. Как только вы вытянули карту, её магия начинает действовать. Вы должны тянуть следующую карту не позднее, чем через час после предыдущей. Если вы не вытянули названное число карт, оставшиеся сами вылетают из колоды и вступают в силу одновременно. Как только карта вытягивается, она исчезает. Если это не Дурак, и не Шут, карта вновь появляется в колоде, что позволяет вытянуть её повторно.\n* Только в колоде из 22 карт\nВизирь. В любой момент в течение года, после того как вы вытянули эту карту, вы можете заняться медитацией и задать вопрос, чтобы получить мысленный правдивый ответ. Кроме простой информации ответ может помочь вам решить головоломку или другую дилемму. Другими словами, приходит не только знание, но и мудрость, позволяющая этим знанием распорядиться.\nДрагоценность. Двадцать пять ювелирных украшений стоимостью 2000 зм каждое или пятьдесят драгоценных камней стоимостью 1000 зм каждый появляются у ваших ног.\nДурак. Вы теряете 10000 опыта, сбрасываете эту карту и вытягиваете из колоды новую, считая их вместе за одну в объявленном вами количестве вытягиваемых карт. Если потеря этого опыта заставила бы вас потерять уровень, вы вместо этого теряете такое количество, которое оставляет вас только с достигнутым уровнем.\nЗвезда. Увеличьте одну из ваших характеристик на 2. Новое значение может превысить 20, но не должно превышать 24.\nКлюч. В ваших руках появляется волшебное оружие с редкостью как минимум «редкое», навыком владения которым вы обладаете (по выбору Мастера).\nКогти. Все магические предметы, которые вы несёте и носите, распадаются. Ваши артефакты не уничтожаются, но исчезают.\nКомета. Если вы в одиночку побеждаете следующее встретившееся вам враждебное чудовище или группу чудовищ, вы получаете достаточно опыта, чтобы получить следующий уровень. В противном случае эта карта не оказывает никакого эффекта.\nЛуна. Вы получаете возможность 1к3 раза наложить заклинание исполнение желаний [wish].\nОгонь. Могущественный дьявол становится вашим врагом. Он стремится вас уничтожить, смакуя ваши страдания перед попыткой убить вас. Эта вражда длится до вашей или его гибели.\nПлут. ПМ по выбору Мастера становится враждебным по отношению к вам. Его личность вам не известна до тех пор, пока он сам или кто-либо ещё не проявит это. Остановить эту вражду сможет как минимум заклинание исполнение желаний или божественное вмешательство.\nПустота. Эта чёрная карта предсказывает катастрофу. Ваша душа вырывается из тела и заключается в некоем предмете в месте, выбранном Мастером. Это место охраняет сильное создание или даже группа таких созданий. Пока ваша душа похищена, ваше тело недееспособно. Заклинание исполнение желаний [wish] не может вернуть вашу душу, но раскрывает местонахождение предмета, вмещающего вашу душу. Вы больше не тянете карты.\nРавновесие. Ваше сознание претерпевает мучительные изменения, заставляя ваше мировоззрение измениться. Законное становится хаотичным, доброе становится злым, и наоборот. Если у вас истинно нейтральное мировоззрение или у вас нет мировоззрения, эта карта не оказывает никакого эффекта.\nРуины. Вы теряете все богатства, которые вы носите или которыми владеете, кроме волшебных предметов. Движимое имущество исчезает. Бизнес, строения и земли, которыми вы владели, пропадают таким способом, который оказывает наименьшее влияние на действительность. Любые документы, подтверждающие ваши права собственности на утерянное имущество, тоже исчезают.\nРыцарь. Вы получаете на службу воина 4-го уровня, который появляется в пределах 30 футов от вас (по вашему выбору). Воин той же расы, что и вы, и будет верно служить вам до смерти, полагая, что судьба привела его к вам. Этим персонажем управляете вы.\nСолнце. Вы получаете 50000 опыта и в ваших руках появляется чудесный предмет (на выбор Мастера).\nСудьба. Ткань реальности разворачивается и складывается вновь, позволяя вам избежать или стереть один случай, как будто его никогда не было. Вы можете использовать магию карты сразу, как только вытянете её, или в любое другое время, пока не умрёте.\nТрон. Вы получаете владение навыком Убеждение и удваиваете бонус мастерства при проверках этого навыка. Кроме того, вы получаете право владения небольшой цитаделью где-то в мире. Однако сейчас эта крепость занята чудовищами, которых предстоит уничтожить, чтобы объявить цитадель своей.\nТюрьма. Вы исчезаете и оказываетесь в состоянии приостановленной жизнедеятельности в межпространственной сфере. Все вещи, которые были у вас или на вас, остаются в том месте, где вы были до исчезновения. Вы остаётесь заключёнными в эту тюрьму до тех пор, пока не будете найдены и освобождены. Вы не можете быть обнаружены с помощью школы Прорицания, но заклинание исполнение желаний [wish] способно определить ваше местонахождение. Вы больше не тянете карты.\nЧереп. Вы вызываете образ смерти [avatar of death] — призрачного гуманоидного скелета, одетого в изодранную чёрную одежду и вооружённого призрачной косой. Он появляется в пределах 10 футов от вас (в месте по выбору Мастера) и нападает на вас, предупреждая всех, что вы должны выиграть это сражение в одиночку. Образ смерти сражается до тех пор, пока вы не погибнете, или его хиты не опустятся до 0. После этого он исчезает. Если кто-нибудь попытается помочь вам, он вызовет этим собственный образ смерти. Существо, убитое образом смерти, не может быть возвращено к жизни.\nШут. Вы получаете 10000 опыта или можете вытянуть две карты в дополнение к заявленному ранее количеству карт.\nЭвриала. Напоминающий медузу образ на карте проклинает вас. Вы получаете штраф -2 к спасброскам, пока на вас лежит это проклятье. Только бог или магия карты Судьба может закончить действие этого проклятья.\nЮродивый. Уменьшите ваш Интеллект на 1к4 + 1 (но не ниже 1). Вы можете вытянуть дополнительно ещё одну карту сверх заявленного ранее количества.\n\nИгральная карта\t\tКарта\t\t\nТуз бубен\t\tВизирь*\t\t\nКороль бубен\t\tСолнце\t\t\nДама бубен\t\tЛуна\t\t\nВалет бубен\t\tЗвезда\t\t\nДвойка бубен\t\tКомета*\t\t\nТуз червей\t\tСудьба*\t\t\nКороль червей\t\tТрон\t\t\nДама червей\t\tКлюч\t\t\nВалет червей\t\tРыцарь\t\t\nДвойка червей\t\tДрагоценность*\t\t\nТуз треф\t\tКогти*\t\t\nКороль треф\t\tПустота\t\t\nДама треф\t\tОгонь\t\t\nВалет треф\t\tЧереп\t\t\nДвойка треф\t\tЮродивый*\t\t\nТуз пик\t\tТюрьма*\t\t\nКороль пик\t\tРуины\t\t\nДама пик\t\tЭвриала\t\t\nВалет пик\t\tПлут\t\t\nДвойка пик\t\tРавновесие*\t\t\nДжокер (со знаком)\t\tДурак*\t\t\nДжокер (без знака)\t\tШут\t\t\n\n"
    },
    "Колодец многих миров [Well of many worlds]": {
        "id": 60088,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "Эту чёрную ткань, гладкую как шёлк, можно свернуть до размеров носового платка. В развёрнутом виде это круг диаметром 6 футов.\nВы можете действием развернуть колодец многих миров и разместить его на твёрдой поверхности, после чего он станет двусторонним порталом в другой мир или план существования. Каждый раз, когда этот предмет открывает портал, Мастер решает, куда он будет вести. Вы можете действием закрыть открытый портал, свернув ткань за края. Колодец многих миров не может повторно открыть портал, пока не пройдёт 1к8 часов.\n"
    },
    "Колокольчик открывания [Chime of opening]": {
        "id": 60089,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Это полая металлическая трубка длинной 1 фут весит 1 фунт. Вы можете действием ударить по ней и направить на предмет, находящийся в пределах 120 футов от вас, который можно открыть, например, дверь, люк или замок. Трубка издаёт чистый звук, и один замок или засов на предмете отпирается, за исключением тех случаев, когда звук не может достигнуть цели. Если на предмете не остаётся запирающих элементов, то предмет открывается сам по себе.\nЭтот предмет может быть использован десять раз. После десятого использования он трескается и становится непригодным для использования.\n"
    },
    "Колчан Элонны [Quiver of Ehlonna]": {
        "id": 60090,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Все три отделения этого колчана соединены с межпространственным местом, что позволяет ему вмещать множество предметов, но весит он всегда не более 2 фунтов. В самом коротком отделении может поместиться до шестидесяти стрел, арбалетных болтов или подобных предметов. В среднем отделении помещается до восемнадцати метательных копий или подобных предметов. В самом длинном отделении помещается до шести длинных предметов, таких как луки, боевые посохи и копья.\nВы можете вынуть любой предмет из колчана, как если бы это был обычный колчан или ножны.\n"
    },
    "Крылатые сапоги [Winged boots]": {
        "id": 60091,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите эти сапоги, вы обладаете скоростью полёта, равной вашей скорости ходьбы. С помощью сапогов вы можете лететь до 4 часов, за раз или по частям, но каждое использование считается как минимум за 1 минуту. Если вы летите, когда 4 часа заканчиваются, вы спускаетесь со скоростью 30 футов в раунд, пока не приземлитесь.\nСапоги восстанавливают 2 часа полёта за каждые 12 часов, пока не используются.\n"
    },
    "Крылья полёта [Wings of flying]": {
        "id": 60092,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите этот плащ, вы можете действием произнести командное слово. Это превратит плащ в пару крыльев летучей мыши, или птицы на вашей спине на 1 час или пока вы не повторите командное слово действием. Крылья дают вам скорость полёта 60 футов. Если они исчезают, вы не можете повторно вызвать их 1к12 часов.\n"
    },
    "Куб врат [Cubic gate]": {
        "id": 60093,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "Это куб с длиной ребра 3 дюйма, излучающий ощутимую на ощупь магическую энергию. Все шесть граней этого куба связаны с разными планами существования, причём один из них — Материальный План. Остальные планы определяет Мастер.\nВы можете действием нажать на одну из граней куба, чтобы наложить им заклинание врата [gate], создающее портал на план, связанный с этой гранью. В качестве альтернативы, если вы действием нажмёте на одну грань дважды, вы можете наложить кубом заклинание уход в иной мир [plane shift] (Сл спасброска 17), перенося целей на план, связанный с этой гранью.\nУ этого куба есть 3 заряда. Каждое использование куба тратит 1 заряд. Куб ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Куб силового поля [Cube of force]": {
        "id": 60094,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nЭто кубик с длиной ребра около дюйма. На каждой грани есть характерная метка, на которую можно нажать. Вначале у куба 36 зарядов, и он ежедневно восстанавливает 1к20 зарядов на рассвете.\nВы можете действием нажать на одну из граней куба, тратя при этом указанное в таблице число зарядов. У каждой грани свой эффект. Если в кубе не осталось достаточного числа зарядов, ничего не произойдёт. В противном случае возникает барьер из невидимого силового поля, формирующий куб с длиной ребра 15 футов. Барьер создаётся с центром на вас, перемещается вместе с вами и существует 1 минуту, пока вы не нажмёте действием на шестую грань куба или пока в кубе не кончатся заряды. Вы можете изменить эффект барьера, нажав на другую грань куба и потратив нужное количество зарядов, сбрасывая при этом счётчик длительности.\nЕсли из-за перемещения барьер вступает в контакт с твёрдым предметом, который не может пройти сквозь поле, вы не сможете приблизиться к этому предмету, пока поле существует.\nКуб теряет заряды, когда барьер становится целью определённых заклинаний или вступает во взаимодействие с эффектами определённых заклинаний или магических предметов, как показано ниже.\n\nГрань\t\tЗаряды\t\tЭффект\t\t\n1\t\t1\t\tЧерез барьер не проходят газы, ветер и туман.\t\t\n2\t\t2\t\tЧерез барьер не проходит неживая материя. Стены, пол и потолок могут проходить, если вы того пожелаете.\t\t\n3\t\t3\t\tЧерез барьер не проходит живая материя.\t\t\n4\t\t4\t\tЧерез барьер не проходят эффекты заклинаний.\t\t\n5\t\t5\t\tЧерез барьер не проходит ничего. Стены, пол и потолок могут проходить, если вы того пожелаете.\t\t\n6\t\t0\t\tБарьер исчезает.\t\t\n\n\nЗаклинание или предмет\t\tПотеря зарядов\t\t\nОгненная стена [wall of fire]\t\t1к4\t\t\nРадужные брызги [prismatic spray]\t\t1к20\t\t\nРаспад [disintegrate]\t\t1к12\t\t\nРог взрыва [horn of blasting]\t\t1к10\t\t\nСоздание прохода [passwall]\t\t1к6\t\t\n\n"
    },
    "Кольцо влияния на животных [Ring of animal influence]": {
        "id": 60095,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "У этого кольца есть 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Нося это кольцо, вы можете действием потратить 1 заряд, чтобы наложить одно из следующих заклинаний:\n"
    },
    "Кольцо защиты [Ring of protection]": {
        "id": 60096,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nВы получаете бонус +1 к КД и спасброскам, пока носите это кольцо.\n"
    },
    "Кольцо защиты разума [Ring of mind shielding]": {
        "id": 60097,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "(требуется настройка)\nНося это кольцо, вы обладаете иммунитетом к магии, позволяющей другим существам читать ваши мысли, определять, лжёте ли вы, определять ваше мировоззрение и ваш вид существа. Существа могут телепатически общаться с вами только если вы позволяете это.\nВы можете действием сделать кольцо невидимым, пока вновь не сделаете его видимым другим действием, пока не снимете его, или пока не умрёте.\nЕсли вы умрёте, нося это кольцо, ваша душа входит в него, если только оно уже не занято душой. Вы можете остаться в кольце, а можете отправиться навстречу посмертию. Пока ваша душа находится в кольце, вы можете телепатически общаться с любым существом, которое носит его. Владелец не может отказаться от этого телепатического общения.\n"
    },
    "Кольцо командования элементалями  [Ring of elemental command]": {
        "id": 60098,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарное",
        "description": "(требуется настройка)\nЭто кольцо связано с одним из четырёх Стихийных Планов. Мастер выбирает один такой план самостоятельно или случайным образом.\nНося это кольцо, вы совершаете с преимуществом броски атаки по элементалям из связанного плана, а они совершают с помехой броски атаки по вам. Кроме того, вы получаете дополнительные преимущества, связанные с планом кольца.\nУ кольца есть 5 зарядов. Оно ежедневно восстанавливает 1к4 + 1 заряд на рассвете. У заклинаний, наложенных кольцом, Сл спасброска равна 17.\nКольцо командования водяными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на водяного элементаля [water elemental] подчинение чудовища [dominate monster]. Кроме того, вы можете стоять на жидких поверхностях и ходить по ним, как если бы они были твёрдыми. Вы также можете говорить на Акване и понимать его.\nЕсли вы поможете убить водяного элементаля [water elemental], будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nКольцо командования воздушными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на воздушного элементаля [air elemental] подчинение чудовища [dominate monster]. Кроме того, если вы падаете, вы спускаетесь на 60 футов в раунд и не получаете урон от падения. Вы также можете говорить на Ауране и понимать его.\nЕсли вы поможете убить воздушного элементаля [air elemental], будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nКольцо командования земляными элементалями.Вы можете потратить 2 заряда кольца, чтобы наложить на земляного элементаля [earth elemental] подчинение чудовища [dominate monster]. Кроме того, вы можете перемещаться по труднопроходимой местности, вызванной камнями, валунами или грязью, как если бы это была обычная местность. Вы также можете говорить на Терране и понимать его.\nЕсли вы поможете убить земляного элементаля [earth elemental], будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nКольцо командования огненными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на огненного элементаля [fire elemental] подчинение чудовища [dominate monster]. Кроме того, вы получаете сопротивление урону огнём. Вы также можете говорить на Игнане и понимать его.\nЕсли вы поможете убить огненного элементаля [fire elemental], будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\n"
    },
    "Кольцо невидимости  [Ring of invisibility]": {
        "id": 60099,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарное",
        "description": "(требуется настройка)\nНося это кольцо, вы можете действием становиться невидимым. Всё, что вы несёте и носите, становится невидимым вместе с вами. Вы остаётесь невидимым, пока не снимете кольцо, пока не атакуете или не наложите заклинание, или пока не станете снова видимым бонусным действием.\n"
    },
    "Кольцо отражения заклинаний [Ring of spell turning]": {
        "id": 60100,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарное",
        "description": "(требуется настройка)\nНося это кольцо, вы совершаете с преимуществом спасброски от заклинаний, нацеленных только на вас (не обладающих зонами воздействия). Кроме того, если у вас выпадет «20» при спасброске от заклинания с уровнем не больше 7, заклинание не оказывает на вас никакого эффекта, и вместо этого нацеливается на заклинателя, используя уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику самого заклинателя.\n"
    },
    "Кольцо падающих звёзд [Ring of shooting stars]": {
        "id": 60101,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "(требуется настройка ночью на открытом воздухе)\nНося это кольцо в области тусклого света или темноте, вы можете неограниченно действием накладывать им пляшущие огоньки [dancing lights] или свет [light].\nУ кольца есть 6 зарядов для использования описанных ниже свойств. Кольцо ежедневно восстанавливает 1к6 зарядов на рассвете.\nОгонь фей. Вы можете действием потратить 1 заряд, чтобы наложить кольцом огонь фей [faerie fire].\nШаровая молния. Вы можете действием потратить 2 заряда, чтобы создать кольцом от одной до четырёх шаровых молний диаметром 3 фута. Чем больше шаров вы создадите, тем менее эффективен каждый из них.\nКаждый шар появляется в свободном пространстве, видимом вами в пределах 120 футов. Шары существуют, пока вы концентрируетесь (как при концентрации на заклинании), но не более 1 минуты. Каждый шар испускает тусклый свет в радиусе 30 футов.\nВы можете бонусным действием переместить каждый шар на расстояние до 30 футов, но не более чем на 120 футов от себя. Если какое-нибудь существо кроме вас оказывается в пределах 5 футов от шара, шар выпускает в него разряд молнии и исчезает. Это существо должно совершить спасбросок Ловкости Сл 15. При провале существо получает урон электричеством, зависящий от количества созданных вами шаров.\nПадающие звёзды. Вы можете действием потратить от 1 до 3 зарядов. За каждый потраченный заряд вы выпускаете из кольца по одному светящемуся шарику в точку, которую видите в пределах 60 футов. Все существа в пределах 15-футового куба, исходящего из этой точки, покрываются искрами и должны совершить спасбросок Ловкости Сл 15, получая 5к4 урона огнём при провале или половину урона при успехе.\n\nШары\t\tУрон электричеством\t\t\n4\t\t2к4\t\t\n3\t\t2к6\t\t\n2\t\t5к4\t\t\n1\t\t4к12\t\t\n\n"
    },
    "Кольцо падения пёрышком [Ring of feather falling]": {
        "id": 60102,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nЕсли вы падаете, нося это кольцо, вы опускаетесь на 60 футов в раунд и не получаете урон от падения.\n"
    },
    "Кольцо плавания [Ring of swimming]": {
        "id": 60103,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Вы получаете скорость плавания 40 футов, пока носите это кольцо.\n"
    },
    "Кольцо призыва джинна [Ring of djinni summoning]": {
        "id": 60104,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарное",
        "description": "(требуется настройка)\nНося это кольцо, вы можете действием произнести его командное слово, чтобы призвать конкретного джинна [djinni] со Стихийного Плана Воздуха. Джинн появляется в свободном пространстве, выбранном вами в пределах 120 футов от себя. Он остаётся, пока вы концентрируетесь (как при концентрации на заклинании), но не более 1 часа, или пока его хиты не опустятся до 0, после чего он возвращается на домашний план.\nБудучи призванным, джинн дружелюбен к вам и вашим спутникам. Он повинуется командам, которые вы отдаёте, вне зависимости от использованного языка. Если вы не отдаёте приказы, джинн защищается от нападающих, но не совершает других действий.\nПосле того как джинн возвращается на родной план, его нельзя призвать повторно, пока не пройдёт 24 часа, и кольцо перестаёт быть магическим, если джинн умирает.\n"
    },
    "Кольцо проникающего зрения [Ring of x-ray vision]": {
        "id": 60105,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nНося это кольцо, вы можете действием произнести его командное слово. Сделав это, вы сможете видеть через твёрдую материю в течение 1 минуты. Радиус этого зрения — 30 футов. Для вас твёрдые предметы в этом радиусе выглядят прозрачными и не препятствуют проходить сквозь них свету. Это зрение может проникать сквозь 1 фут камня, 1 дюйм обычного металла или 3 фута дерева или земли. Более толстые препятствия, а также тонкий лист свинца блокируют обзор.\nКаждый раз, когда вы используете это кольцо повторно до совершения продолжительного отдыха, вы должны преуспеть в спасброске Телосложения Сл 15, иначе получите одну степень истощения.\n"
    },
    "Кольцо прыжков [Ring of jumping]": {
        "id": 60106,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "(требуется настройка)\nНося это кольцо, вы можете бонусным действием накладывать заклинание прыжок [jump], но нацеливаясь при этом только на себя.\n"
    },
    "Кольцо регенерации [Ring of regeneration]": {
        "id": 60107,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "(требуется настройка)\nНося это кольцо, вы восстанавливаете 1к6 хитов каждые 10 минут, при условии, что у вас есть хотя бы 1 хит. Если вы теряете часть тела, кольцо отращивает её и возвращает функциональность через 1к6 + 1 день, если всё это время у вас есть хотя бы 1 хит.\n"
    },
    "Кольцо свободных действий [Ring of free action]": {
        "id": 60108,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nЕсли вы носите это кольцо, труднопроходимая местность не заставляет вас тратить дополнительное перемещение. Кроме того, магия не может ни уменьшить вашу скорость, ни сделать вас парализованным или опутанным.\n"
    },
    "Кольцо сопротивления [Ring of resistance]": {
        "id": 60109,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nВы обладаете сопротивлением одному виду урона, пока носите это кольцо. Драгоценный камень в кольце указывает на этот вид урона, который Мастер выбирает самостоятельно или с помощью данной таблицы:\n\nк10\t\tВид урона\t\tКамень\t\t\n1\t\tКислота \t\tЖемчужина \t\t\n2\t\tХолод \t\tТурмалин \t\t\n3\t\tОгонь \t\tГранат \t\t\n4\t\tСиловое поле\t\tСапфир \t\t\n5\t\tЭлектричество \t\tЦитрин \t\t\n6\t\tНекротическая энергия\t\tГагат \t\t\n7\t\tЯд \t\tАметист \t\t\n8\t\tПсихическая энергия\t\tЖадеит \t\t\n9\t\tИзлучение \t\tТопаз \t\t\n10\t\tЗвук \t\tШпинель\t\t\n\n"
    },
    "Кольцо тарана [Ring of the ram]": {
        "id": 60110,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nУ этого кольца 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Нося это кольцо, вы можете действием потратить от 1 до 3 зарядов, чтобы совершить дальнобойную атаку заклинанием против одного существа, видимого в пределах 60 футов. Кольцо создаёт призрачную голову барана и совершает атаку с бонусом +7. При попадании за каждый использованный вами заряд цель получает урон силовым полем 2к10 и толкается на 5 футов от вас.\nВ качестве альтернативы, вы может действием потратить от 1 до 3 зарядов, чтобы попытаться сломать предмет, видимый в пределах 60 футов, который никто не несёт и не носит. Кольцо совершает проверку Силы с бонусом +5 за каждый использованный заряд.\n"
    },
    "Кольцо телекинеза [Ring of telekinesis]": {
        "id": 60111,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "(требуется настройка)\nНося это кольцо, вы можете неограниченно накладывать заклинание телекинез [telekinesis], но нацеливаясь только на предметы, которые никто не несёт и не носит.\n"
    },
    "Кольцо тепла [Ring of warmth]": {
        "id": 60112,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "(требуется настройка)\nНося это кольцо, вы обладаете сопротивлением урону холодом. Кроме того, вы и всё, что вы несёте и носите, не получают вреда от температур не ниже -50 °F (-45 °C).\n"
    },
    "Кольцо трёх желаний [Ring of three wishes]": {
        "id": 60113,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарное",
        "description": "Нося это кольцо, вы можете действием использовать 1 из 3 его зарядов, чтобы наложить им заклинание исполнение желаний [wish]. Кольцо перестаёт быть магическим, когда тратится последний заряд.\n"
    },
    "Кольцо уклонения [Ring of evasion]": {
        "id": 60114,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nУ этого кольца 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Если вы проваливаете спасбросок Ловкости, когда носите его, вы можете реакцией потратить 1 заряд, чтобы спасбросок стал успешным.\n"
    },
    "Кольцо хождения по воде [Ring of water walking]": {
        "id": 60115,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Нося это кольцо, вы можете стоять на жидких поверхностях и ходить по ним, как если бы они были твёрдыми.\n"
    },
    "Кольцо хранения заклинаний  [Ring of spell storing]": {
        "id": 60116,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "(требуется настройка)\nЭто кольцо хранит заклинания, наложенные на него, позволяя использовать их владельцу, настроенному на кольцо. Кольцо может хранить до 5 уровней заклинаний одновременно. Когда кольцо находят, оно хранит 1к6 - 1 уровень заклинаний, которые выбирает Мастер.\nЛюбое существо может наложить заклинание с уровнем от 1 до 5 на кольцо, касаясь его в процессе накладывания. Заклинание не оказывает эффекта сейчас, а просто сохраняется в кольце. Если кольцо не может удержать заклинание, заклинание тратится безо всякого эффекта. Занимаемое пространство определяется уровнем ячейки, использованной для накладывания заклинания.\nНося это кольцо, вы можете накладывать любые хранящиеся в нём заклинания. Заклинание использует уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное кольцом заклинание больше не хранится в нём и освобождает пространство.\n"
    },
    "Любовное зелье [Philter of love]": {
        "id": 60121,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Вы становитесь на 1 час очарованы первым же существом, которое вы увидите в течение 10 минут после того, как выпили это зелье. Если существо принадлежит к биологическому виду и полу, которые привлекают вас в обычных условиях, то вы воспринимаете его как свою истинную любовь, пока очарованы им. Жидкость представляет собой розовую, шипучую жидкость, с пузырьками в виде сердец.\n"
    },
    "Мазь Кеогтома [Keoghtom’s ointment]": {
        "id": 60126,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Это стеклянная банка, три дюйма в диаметре, содержит 1к4 + 1 доз густой мази, которая слабо пахнет алоэ. Банка и её содержимое весят 0,5 фунта.\nДействием можно проглотить или нанести на кожу одну дозу мази. Существо, которое делает так, восстанавливает 2к8 + 2 хита, перестаёт быть отравленным и излечивается от всех болезней.\n"
    },
    "Мантия архимага [Robe of the archmagi]": {
        "id": 60127,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка волшебником, колдуном или чародеем)\nЭтот красивый наряд пошит из белой, серой или чёрной ткани и украшен серебристыми рунами. Цвет мантии соответствует мировоззрению, для которого она и создана. Белые мантии делают для добрых, серые для нейтральных, а чёрные для злых. Вы не можете настроиться на мантию архимага, чьё мировоззрение не совпадает с вашим.\nВы получаете следующие преимущества, пока носите мантию:\n"
    },
    "Мантия глаз [Robe of eyes]": {
        "id": 60128,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nЭта мантия украшена узором в виде глаз. Пока вы носите её, вы обладаете следующими преимуществами:\nЗаклинание свет [light], наложенное на эту мантию, или заклинание дневной свет [daylight], наложенное в пределах 5 футов от мантии, вызывает у вас ослепление на 1 минуту. В конце каждого своего хода вы можете совершать спасброски Телосложения (Сл 11 для света или 15 для дневного света), оканчивая ослепление при успехе.\n"
    },
    "Мантия звёзд [Robe of stars]": {
        "id": 60129,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nЭта чёрная или тёмно-синяя мантия украшена белыми или серебристыми звёздочками. Вы получаете бонус +1 к спасброскам, пока носите её.\nШесть звёзд, расположенные на груди, отличаются увеличенным размером. Если вы носите эту мантию, вы можете действием оторвать одну из звёзд и использовать её для наложения заклинания волшебная стрела [magic missile] как заклинание 5-го уровня. Каждый день на закате на мантии заново появляются 1к6 звёзд.\nПока вы носите эту мантию, вы можете действием перейти на Астральный План вместе со всем, что вы несёте и носите. Вы остаётесь там, пока не вернётесь действием на план, на котором вы были. Вы появляетесь в пространстве, которое занимали ранее, или ближайшем пространстве, если прошлое место занято.\n"
    },
    "Мантия полезных предметов [Robe of useful items]": {
        "id": 60130,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эта мантия покрыта множеством цветных заплат различных размеров и форм. Пока вы носите эту мантию, вы можете действием оторвать одну из заплаток, вследствие чего она превращается в тот предмет, который символизировала. В тот момент, когда будет оторвана последняя заплатка, мантия превращается в обычную одежду.\nМантия содержит по две штуки каждой из заплат, представленных ниже:\nКроме того, на мантии также есть 4к4 других заплат. Мастер может самостоятельно выбрать, что именно это за заплатки, или же определить их случайным образом.\n\nк100\t\tЗаплатка\t\t\n01-08\t\tСумка со 100 зм\t\t\n09-15\t\tСеребряный сундучок (1 фут в длину и 6 дюймов в ширину и высоту) стоимостью 500 зм\t\t\n16-22\t\tЖелезная дверь (до 10 футов в ширину и высоту, имеющая запор с одной стороны), которую вы можете установить в проём, до которого можете дотронуться. Дверь самостоятельно приспосабливается под нужный размер и навешивается на петли\t\t\n23-30\t\t10 драгоценных камней стоимостью 100 зм каждый\t\t\n31-44\t\tДеревянная лестница (24 фута длиной)\t\t\n45-51\t\tЕздовая лошадь с притороченными седельными сумками.\t\t\n52-59\t\tЯма (куб с длиной грани 10 футов, который вы можете разместить на полу в пределах 10 футов от себя)\t\t\n60-68\t\t4 зелья лечения\t\t\n69-75\t\tШлюпка (12 футов в длину)\t\t\n76-83\t\tСвиток заклинания, содержащий заклинание 1–3 уровня\t\t\n84-90\t\t2 мастифа\t\t\n91-96\t\tОкно (4 на 2 фута и глубиной до 2 футов), устанавливаемое на вертикальную поверхность, до которой можете дотронуться.\t\t\n97-00\t\tПортативный таран\t\t\n\n"
    },
    "Мантия сияющих цветов [Robe of scintillating colors]": {
        "id": 60131,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nУ этой мантии 3 заряда, и она ежедневно восстанавливает 1к3 заряда на рассвете. Пока вы её носите, вы можете действием потратить 1 заряд, чтобы на ней появился до конца вашего следующего хода узор из завораживающих оттенков. В это время мантия испускает яркий свет в пределах 30 футов и тусклый свет в пределах ещё 30 футов. Существа, видящие вас, совершают по вам броски атаки с помехой. Кроме того, когда свойство мантии активируется, все существа в области яркого света, видящие вас, должны преуспеть в спасброске Мудрости Сл 15, иначе они станут ошеломлёнными до окончания эффекта.\n"
    },
    "Мантия сопротивления заклинаниям [Mantle of spell resistance]": {
        "id": 60132,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nВы совершаете с преимуществом спасброски от заклинаний, пока носите этот плащ.\n"
    },
    "Мгновенная крепость Даэрна [Daern’s instant fortress]": {
        "id": 60133,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Вы можете действием поместить этот металлический кубик с длиной ребра 1 дюйм на пол и произнести командное слово. Куб быстро вырастет в крепость, которая остаётся, пока вы не произнесёте действием командное слово, которое сработает только если крепость пуста.\nКрепость является квадратной башней 20 * 20 футов и 30 футов высотой, с бойницами и зубчатой стеной сверху. Внутри она поделена на два этажа, соединённых лестницей, идущей вдоль одной из стен. Лестница заканчивается наверху люком. После активации в ближайшей к вам стене будет небольшая дверь. Дверь открывается только по вашей команде, которую вы произносите бонусным действием. Она обладает иммунитетом к заклинанию открывание [knock] и подобной магии, например, к колокольчику открывания [chime of opening].\nВсе существа, находящиеся в области, в которой появляется крепость, должны совершить спасбросок Ловкости Сл 15, получая дробящий урон 10к10 при провале или половину этого урона при успехе. В любом случае, такое существо выталкивается в ближайшее свободное пространство вне крепости. Предметы в этой области, которые никто не несёт и не носит, получают этот же урон и автоматически толкаются.\nБашня изготовлена из адамантина, и магия не даёт её опрокинуть. У крыши, двери и стен по 100 хитов, иммунитет к урону от немагического оружия, исключая осадное оружие, и сопротивление ко всем остальным видам урона. Чинить крепость можно только заклинанием исполнение желаний [wish] (это считается дублированием заклинания с уровнем ниже 9). Каждое накладывание этого заклинания восстанавливает крыше, двери или одной из стен 50 хитов.\n"
    },
    "Медальон затягивающихся ран [Periapt of wound closure]": {
        "id": 60134,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите этот медальон, ваше состояние стабилизируется каждый раз, когда вы находитесь в умирающем состоянии в начале своего хода. Кроме того, каждый раз, когда вы бросаете Кость Хитов для восстановления хитов, вы удваиваете число восстановленных хитов от неё.\n"
    },
    "Медальон защиты от яда [Periapt of proof against poison]": {
        "id": 60135,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "На этой изысканной серебряной цепочке висит подвеска из чёрного драгоценного камня бриллиантовой огранки. Пока вы её носите, яды не оказывают на вас эффекта. Вы обладаете иммунитетом к состоянию отравленный и к урону ядом.\n"
    },
    "Медальон здоровья [Periapt of health]": {
        "id": 60136,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Вы обладаете иммунитетом ко всем болезням, пока носите этот медальон. Если вы уже болеете, эффект болезни подавляются на время, пока вы носите этот медальон.\n"
    },
    "Медальон мыслей [Medallion of thoughts]": {
        "id": 60137,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nУ этого медальона есть 3 заряда. Пока вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание обнаружение мыслей [detect thoughts] (Сл спасброска 13). Медальон ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Масло остроты [Oil of sharpness]": {
        "id": 60138,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкое",
        "description": "Это прозрачное и густое масло сверкает от крошечных серебристых включений. Масло может покрыть одно рубящее или колющее оружие или до 5 рубящих или колющих боеприпасов. Нанесение масла занимает 1 минуту. В течение часа покрытые предметы считаются магическими и предоставляют бонус +3 к броскам атаки и урона.\n"
    },
    "Масло ускользания  [Oil of slipperiness]": {
        "id": 60139,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычное",
        "description": "Эта липкая чёрная мазь, хранящаяся в толстостенном и тяжёлом контейнере, очень текуча. Маслом можно обмазать одно существо Среднего или меньшего размера, вместе с одеждой и переносимым им снаряжением (на каждую категорию размера выше Среднего необходим один дополнительный пузырёк масла). Нанесение масла занимает 10 минут. Обмазанное существо получает на 8 часов эффект заклинания свобода перемещения [freedom of movement].\nВ качестве альтернативы, можно действием разлить масло по полу, покрыв площадь 10 * 10 футов. Эффект будет такой же, как от заклинания скольжение [grease] длительностью 8 часов.\n"
    },
    "Масло эфирности [Oil of etherealness]": {
        "id": 60140,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Крошечные капли этого серого масла очень быстро испаряются. Маслом можно обмазать одно существо Среднего или меньшего размера, вместе с одеждой и переносимым им снаряжением (на каждую категорию размера выше Среднего необходим один дополнительный пузырёк масла). Нанесение масла занимает 10 минут. Обмазанное существо получает на 1 час эффект заклинания эфирность [etherealness].\n"
    },
    "Наручи защиты  [Bracers of defense]": {
        "id": 60151,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите эти наручи, вы получаете бонус +2 к КД, если не носите доспех и не используете щит.\n"
    },
    "Наручи стрельбы из лука [Bracers of archery]": {
        "id": 60152,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите эти наручи, вы получаете владение длинным луком и коротким луком, а также бонус +2 к броскам урона дальнобойными атаками этим оружием.\n"
    },
    "Ночные очки [Goggles of night]": {
        "id": 60153,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Пока вы носите эти тёмные очки, вы получаете тёмное зрение в радиусе 60 футов. Если у вас уже было тёмное зрение, очки увеличивают его радиус на 60 футов.\n"
    },
    "Неподвижный жезл [Immovable rod]": {
        "id": 60154,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "У этого прямого железного жезла есть кнопка на одном торце. Вы можете действием нажать эту кнопку, после чего жезл становится магическим образом зафиксирован в текущей точке пространства. Пока вы или другое существо не нажмёте эту кнопку ещё раз, жезл не может быть сдвинут с места, игнорируя при этом даже гравитацию. Жезл может выдержать до 8000 фунтов веса (3,6 тонны). Больший вес деактивирует жезл, и тогда тот падает. Существо может действием совершить проверку Силы Сл 30, сдвигая зафиксированный жезл на 10 футов в случае успеха.\n"
    },
    "Обруч сжигания [Circlet of blasting]": {
        "id": 60155,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Пока вы носите этот обруч, вы можете действием наложить им заклинание палящий луч [scorching ray]. Вы совершаете бросок атаки этого заклинания с бонусом +5. Обруч не может использоваться повторно до следующего рассвета.\n"
    },
    "Ожерелье адаптации [Necklace of adaptation]": {
        "id": 60156,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nНося это ожерелье, вы можете нормально дышать в любой окружающей среде и совершаете с преимуществом спасброски от вредоносных газов и испарений (таких как эффекты облака смерти [cloudkill] и зловонного облака [stinking cloud], вдыхаемые яды и оружие дыхания некоторых драконов).\n"
    },
    "Ожерелье молитвенных чёток [Necklace of prayer beads]": {
        "id": 60157,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка друидом, жрецом или паладином)\nУ этого ожерелья 1к4 + 2 магические бусины, изготовленные из аквамарина, чёрного жемчуга или топаза. На нём также много немагических бусин, изготовленных из янтаря, кровавика, цитрина, коралла, жадеита, жемчуга или кварца. Если магическую бусину снимут с ожерелья, она теряет свою магию.\nСуществует шесть видов магических бусин. Мастер сам решает вид каждой бусины или определяет их случайным образом. На ожерелье могут быть бусины одного и того же вида. Для того чтобы использовать одну из них, вы должны носить это ожерелье. В каждой бусине находится заклинание, которое вы можете наложить ей бонусным действием (при необходимости используйте свою Сл спасброска). После того как заклинание магической бусины наложено, эту бусину нельзя использовать повторно до следующего рассвета.\n\nк20\t\tБусина...\t\tЗаклинание\t\t\n1-6\t\tБлагословения\t\tБлагословение [Bless]\t\t\n7-12\t\tЛечения\t\tЛечение ран [cure wounds] (2-й уровень) или малое восстановление [lesser restoration]\t\t\n13-16\t\tБлаговоления\t\tВысшее восстановление [greater restoration]\t\t\n17-18\t\tКары\t\tКлеймящая кара [branding smite]\t\t\n19\t\tПризыва\t\tПланарный союзник [planar ally]\t\t\n20\t\tХождения по ветру\t\tХождение по ветру [Wind walk]\t\t\n\n"
    },
    "Ожерелье огненных шаров  [Necklace of fireballs]": {
        "id": 60158,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "На этом ожерелье висят 1к6 + 3 бусины. Вы можете действием оторвать одну бусину и метнуть её на расстояние до 60 футов. Достигнув конечной точки, бусина детонирует как заклинание огненный шар [fireball] 3-го уровня (Сл спасброска 15).\nВы можете метнуть одним действием сразу несколько бусин или даже всё ожерелье. При этом увеличьте уровень огненного шара на 1 за каждую бусину после первой.\n"
    },
    "Оковы измерений [Dimensional Shackles]": {
        "id": 60159,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Вы можете действием надеть эти оковы на недееспособное существо. Они подходят для существ с размером от Маленького до Большого. Кроме того, что оковы служат как обычные наручники, они не позволяют скованному существу никакие перемещения меж измерениями, включая телепортацию и путешествия на другие планы существования. Они не мешают существу проходить сквозь межпространственные порталы.\nВы и все существа, указанные вами при надевании оков, можете действием снять их. Раз в 30 дней скованное существо может совершить проверку Силы (Атлетика) Сл 30. При успехе существо ломает и уничтожает оковы.\n"
    },
    "Очки детального зрения [Eyes of minute seeing]": {
        "id": 60160,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы видите лучше, чем обычно, в пределах 1 фута. Вы совершаете с преимуществом проверки Интеллекта (Расследование), полагающиеся на исследование местности или предмета в пределах 1 фута.\n"
    },
    "Очки орлиного зрения [Eyes of the eagle]": {
        "id": 60161,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nЭти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы совершаете с преимуществом проверки Мудрости (Восприятие), полагающиеся на зрение. В условиях хорошей видимости вы можете разглядеть подробности даже у экстремально далёких существ и предметов, с размером не меньше 2 футов в поперечнике.\n"
    },
    "Очки очарования  [Eyes of charming]": {
        "id": 60162,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nЭти кристаллические линзы размещаются напротив глаз. У них есть 3 заряда. Если вы их носите, вы можете действием потратить 1 заряд, чтобы наложить заклинание очарование личности [сharm person] (Сл спасброска 13) на гуманоида в пределах 30 футов от себя, при условии, что вы с ним видите друг друга. Линзы восстанавливают ежедневно на рассвете все потраченные заряды.\n"
    },
    "Парящая сфера  [Driftglobe]": {
        "id": 60165,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эта небольшая сфера толстого стекла весит 1 фунт. Находясь в пределах 60 футов от неё, вы можете произнести командное слово и проявить заклинания свет [light] или дневной свет [daylight]. Эффект, дублирующий заклинание дневной свет [daylight], нельзя использовать повторно до следующего рассвета.\nВы можете действием произнести второе командное слово, заставив светящуюся сферу подняться в воздух и парить на высоте не более 5 футов от земли. Сфера может парить пока вы или другое существо не схватите её. Если вы передвигаетесь более чем на 60 футов от парящей сферы, она следует за вами, оставаясь в пределах 60 футов от вас, выбирая при этом кратчайший маршрут. Если что-либо препятствует перемещению сферы, она мягко опускается на землю, становясь неактивной, и её свет тухнет.\n"
    },
    "Переносная дыра [Portable hole]": {
        "id": 60166,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Эта тонкая чёрная ткань, гладкая как шёлк, складывается до размеров носового платка. Она разворачивается в круг диаметром 6 футов.\nВы можете действием развернуть переносную дыру и поместить её на твёрдую поверхность, после чего дыра создаёт межпространственное отверстие глубиной 10 футов. Цилиндрическое пространство внутри дыры находится на другом плане, поэтому с её помощью не получится создавать сквозные проходы. Все существа, находящиеся внутри открытой переносной дыры, могут покинуть её, просто вылезая из неё.\nВы можете действием закрыть переносную дыру, взявшись за края ткани и сложив её. Складывание ткани закрывает дыру, и все существа и предметы, находящиеся в ней, остаются в межпространстве. Что бы в ней ни находилось, дыра практически ничего не весит.\nЕсли дыра сложена, существо, находящееся в её межпространстве, может действием совершить проверку Силы Сл 10. При успехе существо вырывается наружу и появляется в пределах 5 футов от переносной дыры или существа, несущего её. Дышащее существо, находящееся в закрытой переносной дыре, может перетерпеть 10 минут, после чего начинает задыхаться.\nПомещение переносной дыры в межпространство, созданное сумкой хранения [bag of holding], удобным рюкзаком Хеварда [heward’s handy haversack] или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются.\n"
    },
    "Перо Кваля [Quaal’s feather token]": {
        "id": 60167,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Этот маленький предмет выглядит как перо. Существует несколько разновидностей таких предметов, и каждый из которых обладает своим особым эффектом, используемым один раз. Мастер сам определяет разновидность пера или определяет её случайным образом.\n\n\nВеер. Если вы находитесь на корабле или лодке, то можете действием подбросить веер в воздух на расстояние до 10 футов. Этот предмет исчезнет, и на том месте, где это произошло, появится гигантский машущий веер. Этот веер парит в воздухе и создаёт ветер, достаточный для того, чтобы наполнить паруса корабля, увеличивая его скорость на 5 миль в час в течение 8 часов. Вы можете действием прервать этот эффект.\nДерево. Для использования этого пера вы должны находиться на открытом воздухе. Вы можете действием коснуться свободного пространства на поверхности земли. Перо исчезает, и на том месте, где вы коснулись земли, вырастет дуб, не обладающий никакими магическими свойствами. Высотой дерево будет достигать 60 футов при диаметре ствола 5 футов и радиусе кроны 20 футов.\nКнут. Вы можете действием бросить это перо в любую точку пространства в пределах 10 футов от себя. Перо исчезает, и на его месте появится парящий над землёй кнут. После этого вы можете бонусным действием совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 10 футов от кнута, с бонусом атаки +9. При попадании цель получает урон силовым полем 1к6 + 5.\nВ свой ход вы можете бонусным действием приказать кнуту переместиться на 20 футов и повторить атаку по существу, находящемуся в пределах 10 футов от него. Кнут исчезает через 1 час, либо после того, как вы действием отпустите его, либо же если вы станете недееспособным или умрёте.\nЛодка-лебедь. Вы можете действием прикоснуться этим предметом к водоёму с диаметром как минимум 60 футов. Перо исчезнет, и вместо него появляется лодка в форме лебедя длиной 50 и шириной 20 футов. Эта лодка может самостоятельно двигаться по водной глади со скоростью 6 миль в час. Находясь на лодке, вы можете действием отдавать ей команды двигаться или совершить поворот на 90 градусов. Лодка может перевозить 32 существа Среднего или меньшего размера. Большое существо считается за четыре Средних, а Огромное за девять. Лодка остаётся в вашем распоряжении 24 часа, после чего исчезает. Вы также можете действием прервать действие магии досрочно.\nПтица. Вы можете действием подбросить перо в воздух на 5 футов. Перо исчезает, и на его месте появляется огромная, разноцветная птица. Используйте для неё блок статистики рух [roc], но она исполняет ваши простые приказания и не может атаковать. Она может переносить до 500 фунтов, летя со своей максимальной скоростью (16 миль в час при максимуме в 144 мили в день, с часовыми отдыхами через каждые 3 часа), или 1000 фунтов с уменьшенной вдвое скоростью. Птица исчезнет после того, как пролетит свою максимальную дневную дистанцию или, если её хиты опустятся до 0. Вы также можете отпустить её действием.\nЯкорь. Вы можете действием коснуться этим пером лодки или корабля. В течение следующих 24 часов это судно не может двинуться с места, какие бы средства не использовались для этого. Повторное прикосновение прекращает эффект. Когда эффект заканчивается, перо исчезает.\n\nк100\t\tЭффект\t\t\n01-15\t\tВеер \t\t\n16-40\t\tДерево \t\t\n41-50\t\tКнут \t\t\n51-65\t\tЛодка-лебедь \t\t\n66-80\t\tПтица \t\t\n81-00\t\tЯкорь \t\t\n\n"
    },
    "Перчатки воровства [Gloves of thievery]": {
        "id": 60168,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эти перчатки невидимы, пока вы носите их. Пока вы носите их, вы получаете бонус +5 к проверкам Ловкости (Ловкость рук) и проверкам Ловкости, совершённым для вскрывания замков.\n"
    },
    "Перчатки ловли снарядов  [Gloves of missile snaring]": {
        "id": 60169,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nЭти перчатки практически сливаются с вашими руками, когда вы их надеваете. Если по вам попадает дальнобойная атака оружием, когда вы их носите, вы можете реакцией уменьшить урон на 1к10 + ваш модификатор Ловкости, при условии, что у вас есть одна свободная рука. Если вы уменьшили урон до 0, вы можете поймать снаряд, если он достаточно маленький, чтобы его можно было держать одной рукой.\n"
    },
    "Перчатки плавания и лазания [Gloves of swimming and climbing]": {
        "id": 60170,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите эти перчатки, лазание и плавание не требует от вас траты дополнительного перемещения, и вы получаете бонус +5 к проверкам Силы (Атлетика), совершённым, чтобы лазать или плавать.\n"
    },
    "Плащ защиты [Cloak of protection]": {
        "id": 60171,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nВы получаете бонус +1 к КД и к спасброскам, пока носите этот плащ.\n"
    },
    "Плащ летучей мыши [Cloak of the bat]": {
        "id": 60172,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите этот плащ, вы совершаете с преимуществом проверки Ловкости (Скрытность). В области тусклого освещения или темноте вы можете схватить края плаща обеими руками и использовать его для полёта со скоростью 40 футов. Если вы отпустите плащ во время полёта или перестанете находиться в области тусклого света или тьмы, вы теряете эту скорость полёта.\nЕсли вы носите этот плащ, и находитесь в области тусклого освещения или темноте, вы можете действием наложить на себя превращение [polymorph] и стать летучей мышью. Пока вы находитесь в облике летучей мыши, вы сохраняете свои значения Интеллекта, Мудрости и Харизмы. Это свойство плаща нельзя использовать повторно до следующего рассвета.\n"
    },
    "Плащ невидимости  [Cloak of invisibility]": {
        "id": 60173,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка)\nЕсли вы носите этот плащ, вы можете надеть на голову капюшон и стать невидимым. Пока вы невидимы, всё, что вы несёте и носите, становится невидимым вместе с вами. Вы видимы, если не надеваете капюшон. Капюшон надевается и снимается действием.\nСуммируйте время, в течение которого вы остаётесь невидимы, порциями по 1 минуте. После 2 накопленных часов невидимости плащ перестаёт действовать. За каждые 12 часов, пока плащ не используется, он восстанавливает 1 час использования.\n"
    },
    "Плащ паука  [Cloak of arachnida]": {
        "id": 60174,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nЭтот прекрасный плащ сделан из чёрного шёлка, переплетённого тонкими серебристыми нитями. Пока вы его носите, вы обладаете следующими преимуществами:\n"
    },
    "Плащ ската [Cloak of the manta ray]": {
        "id": 60175,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Пока вы носите этот плащ с накинутым капюшоном, вы можете дышать под водой и у вас появляется скорость плавания 60 футов. Накидывание и снятие капюшона совершается действием.\n"
    },
    "Плащ ускользания [Cloak of displacement]": {
        "id": 60176,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите этот плащ, он создаёт иллюзию, что вы находитесь немного в стороне от настоящего местонахождения, отчего существа совершают броски атаки по вам с помехой. Если вы получаете урон, это свойство перестаёт действовать до начала вашего следующего хода. Это свойство подавляется, пока вы недееспособны, опутаны или не можете перемещаться по другой причине.\n"
    },
    "Плащ шарлатана [Cape of the Mountebank]": {
        "id": 60177,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Этот плащ слабо пахнет серой. Пока вы его носите, вы можете действием наложить заклинание переносящая дверь [dimension door]. Это свойство плаща нельзя использовать повторно до следующего рассвета.\nКогда вы исчезаете, вы оставляете после себя облачко дыма, и в пункте назначения появляетесь тоже в клубах дыма. Дым слабо заслоняет покинутое и новое пространство и исчезает в конце вашего следующего хода. Лёгкий или более сильный ветер рассеивает этот дым.\n"
    },
    "Повязка интеллекта [Headband of intellect]": {
        "id": 60178,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nЗначение вашего Интеллекта равно 19, пока вы носите эту повязку. Она не оказывает на вас эффект, если ваш Интеллект без неё и так уже 19 или выше.\n"
    },
    "Подковы ветра [Horseshoes of a Zephyr]": {
        "id": 60179,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они позволят ему перемещаться как обычно, но паря в 4 дюймах от земли. Этот эффект позволяет существу пересекать нетвёрдые и неустойчивые субстанции, такие как вода и лава, а также стоять на них. Существо не оставляет следы и игнорирует труднопроходимую местность. Кроме того, оно может перемещаться с обычной скоростью до 12 часов в день, не получая истощение за форсированный марш.\n"
    },
    "Подковы скорости [Horseshoes of speed]": {
        "id": 60180,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они увеличивают скорость ходьбы этого существа на 30 футов.\n"
    },
    "Помело полёта [Broom of flying]": {
        "id": 60181,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Это деревянное помело весит 3 фунта и действует как обычная метла, пока вы не сядете на неё верхом и не произнесёте командное слово. После этого она начинает парить и может подняться в воздух. У неё скорость полёта 50 футов. Она может поднимать до 400 фунтов, но при весе 200 фунтов её скорость уже уменьшается до 30 футов. Помело перестаёт парить, когда вы приземляетесь.\nВы можете отправить помело в другое место, находящееся в пределах 1 мили, если произнесёте командное слово и назовёте место, знакомое вам. Помело вернётся к вам, когда вы произнесёте второе командное слово, при условии, что помело всё ещё находится в пределах 1 мили.\n"
    },
    "Порошок исчезновения [Dust of disappearance]": {
        "id": 60182,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Найденный в маленьком мешочке, этот порошок выглядит как очень мелкий песок, но его количества будет достаточно для разового применения. Если вы действием развеете порошок в воздухе вокруг себя, то вы и все существа и предметы в пределах 10 футов от вас становитесь невидимыми на 2к4 минуты. Эта продолжительность одинакова для всех существ и предметов. Как только магический эффект начинает действовать, порошок исчезает. Если существо, находящееся под действием порошка, совершает атаку или накладывает заклинание, невидимость для него заканчивается.\n"
    },
    "Порошок сухости [Dust of dryness]": {
        "id": 60183,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Этот небольшой мешочек содержит 1к6 + 4 щепоток порошка. Вы можете действием распылить щепотку этого порошка над водой. Порошок превращает куб воды с длиной ребра 15 футов в крошечную гранулу, которая плавает на поверхности воды, где был просыпан порошок, или лежит рядом с ней. Вес гранулы незначителен.\nВпоследствии кто угодно может действием разбить гранулу об твёрдую поверхность, в результате чего она разрушается и высвобождает воду, заключённую в ней, после чего действие магии заканчивается.\nЭлементали, состоящие преимущественно из воды, и не защищённые от попадания этого порошка, должны совершить спасбросок Телосложения Сл 13, получая урон некротической энергией 10к6 при провале или половину этого урона при успехе.\n"
    },
    "Порошок чихания и удушья [Dust of sneezing and choking]": {
        "id": 60184,
        "cost": "150 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Этот порошок, хранящийся в маленьком контейнере, напоминает очень мелкий песок. Он похож на порошок исчезновения, и даже заклинание опознание [identify] показывает, что он им является. Его количества достаточно для одного применения. Если вы действием бросаете горсть этого порошка в воздух, вы и все дышащие существа в пределах 30 футов от вас должны преуспеть в спасброске Телосложения Сл 15, иначе они не смогут дышать и начнут безудержно чихать. Существо, попавшее под действие этого порошка, становится недееспособным и начинает задыхаться. Пока существо находится в сознании, оно может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. Заклинание малое восстановление [lesser restoration] тоже оканчивает этот эффект на существе.\n"
    },
    "Пояс дварфов [Belt of dwarvenkind]": {
        "id": 60185,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите этот пояс, вы получаете следующие преимущества:\nЕсли вы — не дварф, вы получаете следующие дополнительные преимущества, пока носите этот пояс:\n"
    },
    "Пояс силы великана [Belt of giant strength]": {
        "id": 60186,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\n(требуется настройка)\nПока вы носите этот пояс, значение вашей Силы изменяется до значения, даруемого этим поясом. Если ваша Сила без него и так уже равна или превышает силу пояса, тогда пояс не оказывает на вас никакого эффекта.\nПояс бывает шести разновидностей, каждый со своей редкостью и с привязкой к своему виду великана. Пояс силы каменного великана и пояс силы ледяного великана выглядят по-разному, но оказывают одинаковый эффект.\n\nВид \t\tСила \t\tРедкость \t\t\nХолмовой великан\t\t21\t\tРедкий \t\t\nКаменный/ледяной великан\t\t23\t\tОчень редкий\t\t\nОгненный великан\t\t25\t\tОчень редкий\t\t\nОблачный великан\t\t27\t\tЛегендарный \t\t\nШтормовой великан\t\t29\t\tЛегендарный \t\t\n\n"
    },
    "Превосходный клей [Sovereign glue]": {
        "id": 60187,
        "cost": "12500 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "Эта тягучая, молочно-белая субстанция может склеить два любых предмета. Она должна храниться в сосуде или фляге, покрытой изнутри маслом скольжения. В найденном контейнере находится 1к6 + 1 унция клея. Одна унция клея может покрыть 1 квадратный фут поверхности. Клей затвердевает через 1 минуту. После этого связь двух предметов можно разорвать только нанесёнием универсального растворителя [universal solvent] или масла эфирности [oil of etherealness], либо же заклинанием исполнение желаний [wish].\n"
    },
    "Посох гадюки [Staff of the adder]": {
        "id": 60188,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка друидом, жрецом или колдуном)\nВы можете бонусным действием произнести командное слово посоха, чтобы сделать на 1 минуту его навершие головой ядовитой змеи. Произнеся бонусным действием командное слово ещё раз, вы делаете посох обычным.\nВы можете совершить рукопашную атаку головой змеи, у которой досягаемость 5 футов. К броску атаки применяется ваш бонус мастерства. При попадании цель получает колющий урон 1к6 и должна преуспеть в спасброске Телосложения Сл 15, иначе получит урон ядом 3к6.\nГолову змеи можно атаковать, пока она жива. У неё Класс Доспеха 15 и 20 хитов. Если хиты головы уменьшатся до 0, посох уничтожается. Если посох пока не уничтожен, и вы делаете его неоживлённым, он восстанавливает все свои хиты.\n"
    },
    "Посох грома и молнии [Staff of thunder and lightning]": {
        "id": 60189,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nЭтот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Он также обладает описанными ниже дополнительными свойствами. Каждое из свойств не может быть повторно использовано до следующего рассвета.\nМолния. Если вы попали рукопашной атакой, используя этот посох, вы можете причинить цели дополнительный урон электричеством 2к6.\nГром. Если вы попали рукопашной атакой, используя этот посох, вы можете заставить посох издать громовой рокот, слышный в пределах 300 футов. Цель, по которой вы попали, должна преуспеть в спасброске Телосложения Сл 17, иначе она станет ошеломлённой до конца вашего следующего хода.\nУдар молнии. Вы можете действием выпустить из кончика посоха молнию линией шириной 5 футов и 120 футов длиной. Все существа в этой линии должны совершить спасбросок Ловкости Сл 17, получая урон электричеством 9к6 при провале или половину этого урона при успехе.\nУдар грома. Вы можете действием заставить посох издать громовой гул, слышный в пределах 600 футов. Все существа в пределах 60 футов от вас (исключая вас) должны совершить спасбросок Телосложения Сл 17. При провале существо получает урон звуком 2к6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим.\nГром и молния. Вы можете действием использовать одновременно свойства «Удар молнии» и «Удар грома». Это не учитывается при подсчёте того, использовали ли вы эти свойства в этот день, тратится использование лишь непосредственно этого свойства.\n"
    },
    "Посох иссушения [Staff of withering]": {
        "id": 60190,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка друидом, жрецом или колдуном)\nУ этого посоха 3 заряда, и он ежедневно восстанавливает 1к3 заряда на рассвете.\nЭтот посох можно использовать как магический боевой посох. При попадании он причиняет урон как обычный боевой посох, и вы можете потратить 1 заряд, чтобы причинить цели дополнительные 2к10 урона некротической энергией. Кроме того, цель должна преуспеть в спасброске Телосложения Сл 15, иначе она в течение 1 часа будет совершать с помехой проверки характеристик и спасброски, использующие Силу или Телосложение.\n"
    },
    "Посох леса [Staff of the woodlands]": {
        "id": 60191,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка друидом)\nЭтот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями.\nУ посоха есть 10 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох теряет все свои свойства и становится немагическим боевым посохом.\nЗаклинания. Вы можете действием потратить 1 или несколько зарядов посоха, чтобы наложить им одно из следующих заклинания, используя свою Сл спасброска от заклинания: дружба с животными [animal friendship] (1 заряд), дубовая кора [barkskin] (2 заряда), поиск животных или растений [locate animals or plants] (2 заряда), пробуждение разума [awaken] (5 зарядов), разговор с животными [speak with animals] (1 заряд), разговор с растениями [speak with plants] (3 заряда) или терновая стена [wall of thorns] (6 зарядов).\nВы также можете действием накладывать посохом заклинание бесследное передвижение [pass without trace], не тратя зарядов.\nДревесный облик. Вы можете действием воткнуть посох в плодородную землю и потратить 1 заряд, чтобы превратить посох в здоровое дерево. Высота дерева 60 футов, диаметр ствола — 5 футов, а ветви на макушке раскинуты в радиусе 20 футов. Это дерево выглядит обычным, но излучает слабую магию школы Преобразования, если становится целью обнаружения магии [detect magic]. Прикоснувшись к дереву и произнеся действием командное слово, вы возвращаете посоху его обычный облик. Все находящиеся на дереве существа при этом падают.\n"
    },
    "Посох лечения [Staff of healing]": {
        "id": 60192,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка бардом, друидом или жрецом)\nУ этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и базовую характеристику: лечение ран [cure wounds] (1 заряд за каждый уровень заклинания, максимум 4-й уровень), малое восстановление [lesser restoration] (2 заряда) или множественное лечение ран [mass cure wounds] (5 зарядов).\nПосох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох исчезает во вспышке света, теряясь навсегда.\n"
    },
    "Посох магов  [Staff of the magi]": {
        "id": 60193,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка волшебником, колдуном или чародеем)\nЭтот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями.\nУ посоха есть 50 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 4к6 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «20», посох восстановит 1к12 + 1 заряд.\nВпитывание заклинаний. Пока вы держите посох, вы совершаете спасброски от заклинаний с преимуществом. Кроме того, вы можете использовать реакцию, когда другое существо накладывает заклинание, целью которого являетесь только вы. Если вы это делаете, посох впитывает магию этого заклинания, отменяя его эффект и восстанавливая количество зарядов, равное уровню поглощённого заклинания. Однако если из-за этого сумма зарядов в посохе превысит 50, посох взорвётся, как если бы вы активировали его «карающий удар» (смотрите ниже).\nЗаклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя вашу Сл спасброска против заклинания и базовую характеристику: град [ice storm] (4 заряда), молния [lightning bolt] (версия 7-го уровня, 7 зарядов), невидимость [invisibility] (2 заряда), огненная стена [wall of fire] (4 заряда), огненный шар [fireball] (версия 7-го уровня, 7 зарядов), открывание [knock] (2 заряда), паутина [web] (2 заряда), призыв элементаля [conjure elemental] (7 зарядов), пылающий шар [flaming sphere] (2 заряда), рассеивание магии [dispel magic] (3 заряда), создание прохода [passwall] (5 зарядов), телекинез [telekinesis] (5 зарядов) или уход в иной мир [plane shift] (7 зарядов).\nВы также можете действием наложить посохом одно из следующих заклинаний, не тратя зарядов: волшебная рука [mage hand], волшебный замок [arcane lock], защита от зла и добра [protection from evil and good], обнаружение магии [detect magic], свет [light] или увеличение/уменьшение [enlarge/reduce].\nКарающий удар. Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём.\nУ вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 * количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона.\n\nРасстояние от исходной точки\t\tУрон\t\t\n10 футов или ближе\t\t8 * количество зарядов в посохе\t\t\nот 11 до 20 футов\t\t6 * количество зарядов в посохе\t\t\nот 21 до 30 футов\t\t4 * количество зарядов в посохе\t\t\n\n"
    },
    "Посох мороза [Staff of frost]": {
        "id": 60194,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка волшебником, друидом, колдуном или чародеем)\nВы получаете сопротивление урону холодом, пока держите этот посох. У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: град [ice storm] (4 заряда), конус холода [cone of cold] (5 зарядов), ледяная стена [wall of ice] (4 заряда) или туманное облако [fog cloud] (1 заряд).\nПосох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох превращается в воду и уничтожается.\n"
    },
    "Посох огня [Staff of fire]": {
        "id": 60195,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка волшебником, друидом, колдуном или чародеем)\nВы получаете сопротивление урону огнём, пока держите этот посох.\nУ этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: огненная стена [wall of fire] (4 заряда), огненные ладони [burning hands] (1 заряд) или огненный шар [fireball] (3 заряда).\nПосох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох чернеет, разваливается на угли и уничтожается.\n"
    },
    "Посох очарования [Staff of charming]": {
        "id": 60196,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка бардом, волшебником, друидом, жрецом, колдуном или чародеем)\nДержа этот посох, вы можете действием потратить 1 из его 10 зарядов на то, чтобы наложить им очарование личности [charm person], понимание языков [comprehend languages] или приказ [command], используя свою Сл спасброска от заклинания. Этот посох также может использоваться как магический боевой посох.\nЕсли вы держите этот посох и проваливаете спасбросок от заклинания школы Очарования, нацеленного только на вас, вы можете превратить проваленный спасбросок в успешный. Вы не можете использовать это свойство повторно до следующего рассвета. Если вы преуспели в спасброске от заклинания, нацеленного только на вас, вне зависимости от того, пришлось ли для этого прибегнуть к помощи посоха, вы можете реакцией потратить 1 заряд из посоха и отразить заклинание в того, кто его наложил, как если бы вы сами наложили это заклинание.\nПосох ежедневно восстанавливает 1к8 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох становится немагическим боевым посохом.\n"
    },
    "Посох питона [Staff of the python]": {
        "id": 60197,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка друидом, жрецом или колдуном)\nВы можете действием произнести командное слово и бросить посох на пол в пределах 10 футов от себя. Посох становится гигантским удавом [giant constrictor snake] под вашим контролем и у него есть своё место в порядке инициативы. Произнеся бонусным действием командное слово ещё раз, вы возвращаете посоху его естественный облик, и он будет лежать в пространстве, ранее занимаемом удавом.\nВ свой ход вы можете мысленно отдавать команды удаву, если он находится в пределах 60 футов от вас и дееспособен. Вы определяете, какие действия ему совершать и куда перемещаться в следующем ходу, или же можете отдать общую команду, такую как «нападай на врагов» или «охраняй место». Если хиты змеи опустятся до 0, она умирает и становится посохом.\nПосох при этом раскалывается на куски и уничтожается. Если змея становится посохом до того как потеряет все хиты, она их тут же восстанавливает.\n"
    },
    "Посох роя насекомых [Staff of swarming insects]": {
        "id": 60198,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка бардом, волшебником, друидом, жрецом, колдуном или чародеем)\nУ этого посоха 10 зарядов, и он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», рой насекомых пожирает посох, уничтожая его, и рассеивается.\nЗаклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: гигантское насекомое [giant insect] (4 заряда) или нашествие насекомых [insect plague] (5 зарядов).\nОблако насекомых. Если вы держите посох, вы можете действием потратить 1 заряд, чтобы окружить себя роем летучих насекомых с 30-футовым радиусом. Насекомые остаются на 10 минут, делая эту область сильно заслонённой для всех существ кроме вас. Рой перемещается с вами, оставаясь с центром на вас. Ветер со скоростью как минимум 10 миль в час (16 километров в час) рассеивает рой и оканчивает этот эффект.\n"
    },
    "Посох силы  [Staff of power]": {
        "id": 60199,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка волшебником, колдуном или чародеем)\nЭтот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к Классу Доспеха, спасброскам и броскам атаки заклинаниями.\nУ посоха есть 20 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 2к8 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох сохраняет бонус +2 к броскам атаки и урона, но теряет все остальные свойства. Если выпадет «20», посох восстанавливает 1к8 + 2 заряда.\nСиловой удар. Если вы попадаете рукопашной атакой этим посохом, вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон силовым полем 1к6.\nЗаклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и бонус броска атаки заклинанием: волшебная стрела [magic missile] (1 заряд), конус холода [cone of cold] (5 зарядов), левитация [levitate] (2 заряда), луч слабости [ray of enfeeblement] (1 заряд), молния [lightning bolt] (версия 5-го уровня, 5 зарядов), огненный шар [fireball] (версия 5-го уровня, 5 зарядов), силовая стена [wall of force] (5 зарядов), сфера неуязвимости [globe of invulnerability] (6 зарядов) или удержание чудовища [hold monster] (5 зарядов).\nКарающий удар. Действием вы можете сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 футов с центром на нём.\nУ вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 * количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона.\n\nРасстояние от исходной точки\t\tУрон\t\t\n10 футов или ближе\t\t8 * количество зарядов в посохе\t\t\nот 11 до 20 футов\t\t6 * количество зарядов в посохе\t\t\nот 21 до 30 футов\t\t4 * количество зарядов в посохе\t\t\n\n"
    },
    "Посох ударов [Staff of striking]": {
        "id": 60200,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nЭтот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им.\nУ этого посоха есть 10 зарядов. Если вы попадаете им рукопашной атакой, вы можете потратить до 3 зарядов. За каждый потраченный заряд цель получает дополнительный урон силовым полем 1к6. Посох ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох становится немагическим боевым посохом.\n"
    },
    "Рог Валгаллы [Horn of Valhalla]": {
        "id": 60201,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\n(требуется настройка)\nВы можете действием подуть в этот рог. После этого в пределах 60 футов от вас появляются духи воителей с плана Асгард. Эти духи используют статистику берсерка [berserker] из Бестиария. Они возвращаются в Асгард через 1 час, или когда их хиты опускаются до 0. Рог нельзя использовать повторно, пока не пройдёт 7 дней. Существует четыре вида рогов Валгаллы, изготовленных из разных материалов. Вид рога определяет, сколько берсерков будет призвано, а также требования для их использования. Мастер определяет вид рога самостоятельно или случайным образом. Если вы подуете в рог, не выполняя требований, призванные берсерки нападут на вас. Если вы выполняете требования, они будут дружественны к вам и вашим спутникам, и будут выполнять ваши команды.\n\nк100\t\tВид рога\t\tБерсерки\t\tТребование \t\t\n01-40\t\tСеребряный \t\t2к4+2\t\tНет \t\t\n41-75\t\tЛатунный \t\t3к4+3\t\tВладение всеми видами простого оружия\t\t\n76-90\t\tБронзовый \t\t4к4+4\t\tВладение всеми видами средних доспехов\t\t\n91-00\t\tЖелезный \t\t5к4+5\t\tВладение всеми видами воинского оружия\t\t\n\n"
    },
    "Рог взрыва [Horn of blasting]": {
        "id": 60202,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Вы можете действием произнести командное слово рога и подуть в него, испуская взрыв 30-футовым конусом, слышимый на расстоянии 600 футов. Все существа в конусе должны совершить спасбросок Телосложения Сл 15. При провале существо получает урон звуком 5к6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим. Существа и предметы, изготовленные из стекла или кристаллов, спасбросок совершают с помехой и получают урон звуком 10к6, а не 5к6.\nПри каждом использовании магии рога существует 20-процентный шанс, что он взорвётся. Взрыв причиняет урон огнём 10к6 тому, кто в него дул, и уничтожает рог.\n"
    },
    "Рукавицы силы огра [Gauntlets of ogre power]": {
        "id": 60203,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nВаша Сила равна 19, когда вы носите эти латные рукавицы. Они не оказывают на вас эффект, если ваша Сила без них уже 19 или выше.\n"
    },
    "Сапоги левитации [Boots of levitation]": {
        "id": 60204,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nЕсли вы носите эти сапоги, вы можете неограниченно действием накладывать на себя заклинание левитация [levitate].\n"
    },
    "Сапоги скорости [Boots of speed]": {
        "id": 60205,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nПока вы носите эти сапоги, вы можете бонусным действием щёлкнуть каблуками. Если вы делаете это, то сапоги удваивают вашу скорость ходьбы, а все существа, совершающие по вам провоцированные атаки, совершают броски атаки с помехой. Если вы щёлкнете каблуками повторно, вы прекращаете действие эффекта.\nЕсли свойства этих сапог использовались в общей сложности 10 минут, магия перестаёт работать, пока вы не закончите продолжительный отдых.\n"
    },
    "Сапоги ходьбы и прыжков [Boots of striding and springing]": {
        "id": 60206,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите эти сапоги, ваша скорость ходьбы становится равной 30 футов, если она не выше, и ваша скорость не уменьшается, когда вы перегружены или носите тяжёлый доспех. Кроме того, вы можете совершать прыжки в три раза дальше, чем обычно, но вы всё равно не можете прыгнуть дальше, чем осталось у вас перемещения.\n"
    },
    "Свеча мольбы [Candle of invocation]": {
        "id": 60207,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nЭта тонкая восковая свеча посвящена определённому божеству и настроена на мировоззрение этого божества. Мировоззрение свечи можно определить заклинанием обнаружение зла и добра [detect evil and good]. Мастер сам выбирает божество и мировоззрение, либо определяет их случайным образом.\nМагия свечи активируется, когда свечу зажигают, что совершается действием. Погорев 4 часа, свеча уничтожается. Вы можете затушить свечу раньше, чтобы воспользоваться ей же позже. Минимальная единица учёта времени горения — 1 минута.\nБудучи зажжённой, свеча испускает тусклый свет в радиусе 30 футов. Все существа в области этого света, чьё мировоззрение совпадает с мировоззрением свечи, совершают броски атаки, спасброски и проверки характеристик с преимуществом. Кроме того, жрецы и друиды в области света, чьё мировоззрение совпадает с мировоззрением свечи, могут накладывать подготовленные заклинания 1-го уровня, не тратя ячейки заклинаний, и эффект таких заклинаний будет как у заклинаний, наложенных с использованием ячейки 1-го уровня.\nВ качестве альтернативы, когда вы впервые зажигаете совершенно новую свечу, вы можете наложить ей заклинание врата [gate]. Это мгновенно уничтожает свечу.\n\nк20\t\tМировоззрение \t\t\n1-2\t\tХаотично-злое\t\t\n3-4\t\tХаотично-нейтральное\t\t\n5-7\t\tХаотично-доброе\t\t\n8-9\t\tНейтрально-злое\t\t\n10-11\t\tНейтральное\t\t\n12-13\t\tНейтрально-доброе\t\t\n14-15\t\tЗаконно-злое\t\t\n16-17\t\tЗаконно-нейтральное\t\t\n18-20\t\tЗаконно-доброе\t\t\n\n"
    },
    "Свирель канализации [Pipes of the sewers]": {
        "id": 60208,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nВы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. Пока вы настроены на неё, обычные и гигантские крысы безразличны к вам и не будут вас атаковать, если вы им не угрожаете и не вредите им.\nУ свирели есть 3 заряда. Если вы играете на ней действием, вы можете бонусным действием потратить от 1 до 3 зарядов, призывая по одному рою крыс за каждый потраченный заряд, при условии, что в пределах полумили от вас есть достаточное количество крыс, которых можно призвать свирелью (на усмотрение Мастера). Если достаточного количества крыс нет, заряд тратится впустую. Призванные рои движутся к источнику музыки кратчайшим возможным маршрутом, но во всём остальном не находятся под вашим контролем. Свирель ежедневно восстанавливает 1к3 заряда на рассвете.\nКаждый раз, когда рой крыс, не находящийся под контролем другого существа, оказывается в пределах 30 футов от вас, пока вы играете на этой свирели, вы можете совершить проверку Харизмы, противопоставленную проверке Мудрости крыс. Если вы проигрываете состязание, рой действует как обычно, и не может становиться одержимым музыки этой свирели в течение 24 часов. Если вы выиграете состязание, рой становится одержимым музыкой свирели и становится дружественным к вам и вашим спутникам, пока вы каждый раунд продолжаете играть на свирели действием. Дружественный рой подчиняется вашим командам. Если вы не отдаёте команды дружественному рою, он защищается, но других действий не совершает. Если дружественный рой начинает ход, и при этом не слышит музыки свирели, ваш контроль над этим роем заканчивается, рой действует как обычно, и не может быть одержим музыкой свирели в течение следующих 24 часов.\n"
    },
    "Свирель ужаса [Pipes of haunting]": {
        "id": 60209,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. У неё есть 3 заряда. Вы можете действием поиграть на ней и потратить 1 заряд, чтобы издать жуткую мелодию. Все существа в пределах 30 футов от вас, слышащие вашу мелодию, должны преуспеть в спасброске Мудрости Сл 15, иначе они станут испуганными вами на 1 минуту. Если хотите, все существа в этой области, не враждебные по отношению к вам, автоматически преуспеют в этом спасброске. Существа, провалившие спасбросок, могут повторять его в конце каждого своего хода, оканчивая эффект на себе при успехе. Существо, преуспевшее в спасброске, получает иммунитет к этой свирели на 24 часа. Свирель ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Седло кавалериста [Saddle of the Cavalier]": {
        "id": 60210,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Если вы находитесь в этом седле на ездовом животном, и вы в сознании, вы не можете быть спешены против вашей воли, и броски атаки по вашему ездовому животному совершаются с помехой.\n"
    },
    "Скарабей защиты  [Scarab of Protection]": {
        "id": 60211,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка)\nЕсли вы держите в своей руке этот медальон в форме жука в течение 1 раунда, на его поверхности появятся письмена, открывающие его магическую сущность. Он предоставляет два преимущества, пока находится у вас:\n"
    },
    "Складная лодка [Folding boat]": {
        "id": 60212,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Этот предмет выглядит как деревянная коробка 12 дюймов в длину, 6 дюймов в ширину и 6 дюймов в высоту (30*15*15 сантиметров). Коробка весит 4 фунта и держится на плаву. Её можно открывать и хранить внутри вещи. У этого предмета есть три командных слова, и каждое из них произносится действием.\nПервое командное слово разворачивает коробку в лодку 10 футов в длину, 4 фута в ширину и 2 фута в высоту (3*1,2*0,6 метров). У лодки есть пара вёсел, якорь, мачта и треугольный парус. В этой лодке с комфортом разместятся четыре существа Среднего размера.\nВторое командное слово разворачивает коробку в корабль 24 фута в длину, 8 футов в ширину и 6 футов в высоту (7,3*2,4*1,8 метров). У корабля есть палуба, скамьи для гребли, пять пар вёсел, кормовое весло, якорь, палубная каюта и мачта с прямым парусом. На корабле с комфортом разместятся пятнадцать существ Среднего размера.\nЕсли коробка стала судном, оно весит как обычное судно его размера, а всё, что хранилось в коробке, остаётся на судне.\nТретье командное слово превращает судно в коробку, при условии, что на борту нет существ. Все предметы на судне, не помещающиеся в коробке, остаются вне коробки, когда та складывается. Все предметы на судне, которые могут поместиться в коробке, оказываются в коробке.\n"
    },
    "Справочник быстроты действий [Manual of quickness of action]": {
        "id": 60213,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эта книга описывает упражнения по координации и сохранении равновесия, и её слова наполнены магией. Если вы потратите 48 часов за период не более 6 дней на изучение содержимого книги и применение его на практике, ваша Ловкость, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n\n\nКниги, увеличивающие характеристики: справочник полезных упражнений (Сила), справочник телесного здоровья (Телосложение), том лидерства и влияния (Харизма), том понимания (Мудрость), том чистых мыслей (Интеллект).\n"
    },
    "Справочник по големам  [Manual of golems]": {
        "id": 60214,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "В этом томе находится информация и чары, необходимые для создания конкретного вида голема. Мастер сам выбирает вид голема или определяет его случайным образом. Для того чтобы расшифровать и использовать справочник, вы должны быть заклинателем с как минимум двумя ячейками заклинаний 5-го уровня. Существо, которое не может использовать справочник по големам, но читает его, получает урон психической энергией 6к6.\n\n\nк20\nГолем \nВремя \nСтоимость \n\n\n1-5\nГлиняный\n30 дней\n65 000 зм\n\n\n6\nЖелезный\n120 дней\n100 000 зм\n\n\n7-8\nКаменный\n90 дней\n80 000 зм\n\n\n9-20\nМясной\n60 дней\n50 000 зм\n\n\n\nДля того чтобы создать голема, вы должны потратить время, указанное в таблице, работая без перерывов со справочником в руке, отдыхая не более 8 часов в день. Вы также должны оплатить указанную стоимость, приобретая расходные материалы.\nПосле того как голем создан, книга исчезает в магическом пламени. Голем оживает, когда его натрут пеплом справочника. Он находится под вашим контролем, понимает ваши устные команды и выполняет их.\n\nк20\t\tГолем \t\tВремя \t\tСтоимость \t\t\n1-5\t\tГлиняный\t\t30 дней\t\t65 000 зм\t\t\n6\t\tЖелезный\t\t120 дней\t\t100 000 зм\t\t\n7-8\t\tКаменный\t\t90 дней\t\t80 000 зм\t\t\n9-20\t\tМясной\t\t60 дней\t\t50 000 зм\t\t\n\n"
    },
    "Справочник полезных упражнений [Manual of gainful exercise]": {
        "id": 60215,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эта книга описывает упражнения по физкультуре, и её слова наполнены магией. Если вы потратите 48 часов за период не более 6 дней на изучение содержимого книги и применение его на практике, ваша Сила, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n\n\nКниги, увеличивающие характеристики: справочник быстроты действий (Ловкость), справочник телесного здоровья (Телосложение), том лидерства и влияния (Харизма), том понимания (Мудрость), том чистых мыслей (Интеллект).\n"
    },
    "Справочник телесного здоровья [Manual of bodily health]": {
        "id": 60216,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эта книга содержит советы по здоровью и питанию, и её слова наполнены магией. Если вы потратите 48 часов за период не более 6 дней на изучение содержимого книги и применение его на практике, ваше Телосложение, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n\n\nКниги, увеличивающие характеристики: справочник быстроты действий (Ловкость), справочник полезных упражнений (Сила), том лидерства и влияния (Харизма), том понимания (Мудрость), том чистых мыслей (Интеллект).\n"
    },
    "Статуэтка чудесной силы [Figurine of wondrous power]": {
        "id": 60217,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\nСтатуэтка чудесной силы это небольшая статуэтка зверя, помещающаяся в карман. Если вы действием произнесёте командное слово и бросите статуэтку на расстояние до 60 футов, статуэтка станет живым существом. Если пространство, в котором существо должно появиться, занято другим существом или предметом, или если для этого существа просто нет пространства, статуэтка не становится существом.\nСущество дружественно по отношению к вам и вашим спутникам. Оно понимает ваши языки и подчиняется устным командам. Если вы не отдаёте команды, существо обороняется, но других действий не совершает.\nЖивотное существует в течение времени, зависящего от вида статуэтки. В конце этого периода животное вновь становится статуэткой. Оно становится статуэткой преждевременно, если его хиты опускаются до 0, или если вы действием произнесёте командное слово, касаясь его. Когда существо становится статуэткой, её свойства нельзя использовать повторно, пока не пройдёт определённое количество времени, специфичное для каждой статуэтки.\nБронзовый грифон (редкая). Эта бронзовая статуэтка грифона, стоящего на задних лапах. Она становится грифоном на 6 часов. Её нельзя использовать повторно, пока не пройдёт 5 дней.\nЗолотые львы (редкая). Эти золотые статуэтки львов всегда создаются парами. Вы можете использовать одну статуэтку или сразу две одновременно. Каждая становится львом на 1 час. Статуэтку нельзя использовать повторно, пока не пройдёт 7 дней.\nКостяные козлы (редкая). Эти статуэтки козлов из слоновой кости всегда создаются по три штуки. Каждый козёл имеет уникальную внешность, и функционирует по-своему. Вот их свойства:\nМраморный слон (редкая). Эта мраморная статуэтка примерно 4 дюйма в высоту и длину. Она становится слоном на 24 часа. Её нельзя использовать повторно, пока не пройдёт 7 дней.\nОбсидиановый скакун (очень редкая). Эта лошадь из полированного обсидиана становится кошмаром на 24 часа. Кошмар сражается только чтобы защитить самого себя. Его нельзя использовать повторно, пока не пройдёт 5 дней.\nЕсли у вас доброе мировоззрение, каждый раз, когда вы отдаёте приказ, в том числе приказ вернуться в форму статуэтки, у статуэтки есть 10-процентный шанс, что она проигнорирует его. Если вы едете верхом на кошмаре, когда он игнорирует вас, вы с ним мгновенно переноситесь в случайное место на плане Гадес, где он вновь становится статуэткой.\nОниксовая собака (редкая). Эта ониксовая статуэтка становится мастифом на 6 часов. У мастифа Интеллект 8, и он может говорить на Общем. Он также обладает тёмным зрением в пределах 60 футов и может видеть невидимых существ и предметы в пределах этого диапазона. Его нельзя использовать повторно, пока не пройдёт 7 дней.\nСеребряный ворон (необычная). Эта серебряная статуэтка становится вороном на 12 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. Пока статуэтка находится в форме ворона, она позволяет неограниченно накладывать на неё заклинание почтовое животное [animal messenger].\nСерпентиновая сова (редкая). Эта серпентиновая статуэтка становится гигантской совой на 8 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. Сова может телепатически общаться с вами на любом расстоянии, если вы с ней находитесь на одном плане существования.\nЭбеновая муха (редкая). Эта статуэтка из чёрного дерева похожа на обычную муху. Она становится гигантской мухой на 12 часов и на ней можно летать как на верховом животном. Её нельзя использовать повторно, пока не пройдёт 2 дня.\n"
    },
    "Сумка пожирания [Bag of devouring]": {
        "id": 60218,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "На первый взгляд эта сумка напоминает сумку хранения, но на самом деле это ротовое отверстие гигантского межпространственного существа. Если сумку вывернуть наизнанку, ротовое отверстие закроется.\nСущество, связанное с сумкой, может чувствовать всё, что помещают в сумку. Материя животного или растительного происхождения, помещенная в сумку, пожирается и исчезает навсегда. Если в сумку будет помещена часть живого существа, как в случае, когда кто-нибудь засовывает в неё руку, существует 50-процентный шанс, что существо затянет в сумку. Существо в сумке может действием попытаться высвободиться, совершая проверку Силы Сл 15. Другое существо может действием залезть рукой в сумку, чтобы вытянуть оттуда другое существо, совершая проверку Силы Сл 20 (при условии, что его самого не затянет туда). Все существа, начинающие ход в сумке, пожираются, а их тела уничтожаются.\nНеживые предметы могут храниться в сумке, которая вмещает один кубический фут такой материи. Однако, один раз в день сумка пожирает все хранящиеся в ней предметы, выплёвывая их на другом плане существования. Мастер сам определяет время и план.\nЕсли сумку проткнут или разорвут, она уничтожается, а всё её содержимое переносится в случайным образом выбранное место на Астральном Плане.\n"
    },
    "Сумка с бобами [Bag of beans]": {
        "id": 60219,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Внутри этой тяжёлой тканой сумки находятся 3к4 сухих боба. Сумка весит 1/2 фунта, плюс 1/4 фунта за каждый боб, находящийся внутри.\nЕсли вы высыпаете содержимое сумки на землю, то они взрываются с радиусом 10 футов. Все существа в этой зоне, включая вас, должно совершить спасбросок Ловкости Сл 15, получая урон огнём 5к4 при провале или половину этого урона, если спасбросок был успешен. Этот огонь также поджигает легковоспламеняющиеся объекты в зоне поражения, которые никто не несёт и не носит.\nЕсли вы извлечёте боб из сумки, посадите его в землю или песок и затем польёте его, то боб спустя 1 минуту после того, как вы посадили его, произведёт некоторый эффект. Мастер может сам выбрать эффект из таблицы, может определить эффект случайным образом, или же придумать свой вариант.\n\nк100\t\tЭффект \t\t\n01\t\tВырастают 5к4 поганок. Если существо съедает поганку, то необходимо бросить любую кость для определения эффекта. При выпадении нечётного числа существо должно преуспеть в спасброске Телосложения Сл 15, иначе оно получит урон ядом 5к6 и становится отравленным на 1 час. Если же выпадет чётное число, то существо получает 5к6 временных хитов на 1 час. \t\t\n02-10\t\tПоявляется гейзер, фонтанирующий на высоту 30 футов потоками воды, пива, ягодного сока, чая, уксуса или масла (по выбору Мастера) в течение 1к12 раундов.\t\t\n11-20\t\tПоявляется трент [treant]. Существует 50-процентный шанс, что появившийся трент будет обладать хаотично-злым мировоззрением и нападёт.\t\t\n21-30\t\tПоявляется ожившая, но неподвижная каменная статуя, похожая на вас и выкрикивающая в ваш адрес угрозы. Если вы уходите от неё, а кто-то другой приближается к ней, статуя описывает вас как самого гнусного злодея и побуждает новоприбывших найти и атаковать вас. Если вы находитесь с ней на одном плане существования, то статуя знает ваше местоположение. По прошествии 24 часов статуя перестаёт быть ожившей.\t\t\n31-40\t\tПоявляется походный костёр с синими языками пламени ,который горит в течение 24 часов (или пока не будет погашен).\t\t\n41-50\t\tВырастают 1к6 + 6 визгунов [shrieker].\t\t\n51-60\t\tНаружу выползают 1к4 + 8 ярко-розовых жаб. Всякий раз, когда кто-либо прикасается к жабе, та превращается в монстра (размером вплоть до Большого) по выбору Мастера. Этот монстр существует в течение минуты, после чего исчезает в клубах ярко-розового дыма. \t\t\n61-70\t\tИз норы выползает голодная панцирница [bulette] и немедленно нападает.\t\t\n71-80\t\tВырастает фруктовое дерево. На дереве растёт 1к10 + 20 фруктов, 1к8 из которых действуют как магические зелья (определяются случайным образом), в то время, как один из фруктов, будучи съеденным, действует как пищевой яд на выбор Мастера. Дерево исчезает спустя 1 час. Сорванные фрукты остаются, сохраняя свои магические свойства в течение 30 дней. \t\t\n81-90\t\tПоявляется гнездо, содержащее 1к4 + 3 яиц. Существо, съедающее одно из этих яиц, должно совершить спасбросок Телосложения Сл 20. При успехе существо навсегда увеличивает на единицу значение своей самой низкой характеристики. Если две или более характеристики имеют минимальное значение, то случайно выбирается какая-либо одна. При провале существо получает урон силовым полем 10к6 от внутреннего взрыва магической природы. \t\t\n91-99\t\tВверх возносится пирамида с квадратным основанием 60 * 60 футов. Внутри неё находится саркофаг с покоящейся в нём лордом-мумией [mummy lord]. Эта пирамида считается логовом лорда-мумии, а в саркофаге находится сокровище на усмотрение Мастера.\t\t\n00\t\tВырастает гигантский бобовый стебель такой высоты, какой будет угодно Мастеру. Мастер также решает, что ждёт добравшегося до его вершины персонажа: ему откроется величественный вид, он окажется в замке облачного великана [cloud giant] или же вершина стебля приведёт его на другой план существования.\t\t\n\n"
    },
    "Сумка фокусов [Bag of tricks]": {
        "id": 60220,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эта обычная с виду сумка, изготовленная из серой, рыжей или коричневой ткани, выглядит пустой. Однако если засунуть в неё руку, можно нащупать маленький пушистый предмет. Весит сумка половину фунта.\nВы можете действием вынуть из сумки пушистый предмет и бросить его на 20 футов. Когда предмет приземляется, он превращается в существо, которое вы выбираете броском к8, консультируясь с приведённой таблицей, соответствующей цвету сумки. Характеристики существ смотрите в Бестиарии. Существо исчезает на следующем рассвете или когда его хиты будут уменьшены до 0.\nСущество дружественно к вам и вашим спутникам, и действует в ваш ход. Вы можете бонусным действием отдать команду, как существу перемещаться, и какое действие ему совершать в следующем ходу, или можете отдать общий приказ, такой как «атакуй врагов». Если приказов нет, существо действует сообразно своей природе.\nКак только из сумки достанут три пушистых предмета, её нельзя будет использовать до следующего рассвета.\nСерая сумка фокусов.\nРыжая сумка фокусов.\nКоричневая сумка фокусов.\n\nк8\t\tСущество \t\t\n1\t\tКуница [weasel]\t\t\n2\t\tГигантская крыса [giant rat]\t\t\n3\t\tБарсук [badger]\t\t\n4\t\tКабан [boar]\t\t\n5\t\tПантера [panther]\t\t\n6\t\tГигантский барсук [giant badger]\t\t\n7\t\tЛютый волк [dire wolf]\t\t\n8\t\tГигантский лось [giant elk]\t\t\n\n\nк8\t\tСущество \t\t\n1\t\tКрыса [rat]\t\t\n2\t\tСова [owl]\t\t\n3\t\tМастиф [mastiff]\t\t\n4\t\tКозёл [goat]\t\t\n5\t\tГигантский козёл [giant goat]\t\t\n6\t\tГигантский кабан [giant boar]\t\t\n7\t\tЛев [lion]\t\t\n8\t\tБурый медведь [brown bear]\t\t\n\n\nк8\t\tСущество \t\t\n1\t\tШакал [jaсkal]\t\t\n2\t\tЧеловекообразная обезьяна [ape]\t\t\n3\t\tБабуин [baboon]\t\t\n4\t\tТопороклюв [axe beak]\t\t\n5\t\tЧёрный медведь [black bear]\t\t\n6\t\tГигантская куница [giant weasel]\t\t\n7\t\tГигантская гиена [giant hyena]\t\t\n8\t\tТигр [tiger]\t\t\n\n\n"
    },
    "Сумка хранения  [Bag of holding]": {
        "id": 60221,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Эта сумка внутри гораздо больше, чем её внешние размеры, примерно 2 фута в диаметре у отверстия и 4 фута в глубину. Сумка может вместить до 500 фунтов, не превышающих в объёме 64 кубических фута. Сумка весит 15 фунтов, независимо от ее содержимого. Извлечение чего-либо из сумки совершается действием.\nЕсли сумка перегружена, проткнута, или порвана, она рвётся окончательно, уничтожается, и её содержимое разбрасывается по Астральному Плану. Если сумка оказывается вывернутой наизнанку, то её содержимое вываливается наружу невредимым, но прежде, чем её можно будет снова использовать, сумку необходимо вывернуть обратно. Дышащие существа, помещенные внутрь мешка, способны оставаться в живых в течение времени, равного десяти минутам, поделённым на количество существ (минимум 1 минута), после чего они начинают задыхаться.\nПри помещении сумки хранения в межпространство, созданное с помощью удобного рюкзака Хеварда [heward’s handy haversack], переносной дыры [portable hole] или подобного предмета, оба предмета мгновенно уничтожаются и открываются врата, ведущие на Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются.\n"
    },
    "Сфера аннигиляции [Sphere of annihilation]": {
        "id": 60222,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "Этот чёрный шар диаметром 2 фута является дырой в ткани мультивселенной, стабилизированной окружающим магическим полем и парящей на месте.\nСфера уничтожает всю материю, через которую проходит и всю материю, проходящую сквозь неё. Артефакты — исключение. Если в описании артефакта не сказано, что он подвержен урону от сферы аннигиляции, то он проходит сквозь сферу невредимым. Всё остальное, что касается сферы, но не помещается в неё целиком, получает урон силовым полем 4к10.\nСфера находится в состоянии покоя, пока кто нибудь не начнёт её контролировать. Если вы находитесь в пределах 60 футов от неконтролируемой сферы, вы можете действием совершить проверку Интеллекта (Магия) Сл 25. При успехе сфера левитирует в выбранном вами направлении на расстояние в футах, не превышающее 5 * ваш модификатор Интеллекта (минимум 5 футов). При провале сфера перемещается на 10 футов в вашу сторону. Существа, в чьё пространство входит сфера, должны преуспеть в спасброске Ловкости Сл 13, иначе они коснутся сферы и получат урон силовым полем 4к10.\nЕсли вы пытаетесь контролировать сферу, находящуюся под контролем другого существа, вы совершаете проверку Интеллекта (Магия), противопоставленную проверке Интеллекта (Магия) другого существа. Победитель получает контроль над сферой и может управлять ей как описано выше.\nЕсли сфера вступает в контакт с планарным порталом, например, созданным заклинанием врата [gate], или межпространственным феноменом, таким как переносная дыра, Мастер случайным образом определяет, что произойдёт, используя следующую таблицу:\n\nк100\t\tРезультат \t\t\n01-50\t\tСфера уничтожается.\t\t\n51-85\t\tСфера проходит через портал или оказывается в межпространственном месте.\t\t\n86-00\t\tРазрыв в пространстве отправляет все существа и предметы, находящиеся в пределах 180 футов от сферы, включая саму сферу, на случайный план существования.\t\t\n\n"
    },
    "Свиток заклинания [Spell scroll]": {
        "id": 60223,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\nСвиток заклинания несёт на себе слова одного заклинания, написанные таинственным шифром. Если это заклинание есть в списке заклинаний вашего класса, вы можете прочитать свиток и наложить его заклинание, не предоставляя материальные компоненты. В противном случае свиток непонятен для вас. Накладывание заклинания свитком занимает столько же времени, сколько обычное накладывание заклинания. После того, как заклинание наложено, слова на свитке исчезают, а сам свиток рассыпается в прах. Если накладывание прервано, свиток остаётся целым.\nЕсли заклинание есть в списке заклинаний вашего класса, но имеет более высокий уровень, чем те, что вы способны накладывать, вы должны совершить проверку базовой характеристики заклинаний, чтобы определить, удалось ли вам справиться с задачей. Сл такой проверки равна 10 + уровень заклинания. При провале заклинание просто исчезает со свитка, не произведя никаких эффектов.\nСущество, которое пытается, но не может наложить заклинание со свитка, провалив проверку базовой характеристики заклинаний, должно совершить спасбросок Интеллекта Сл 10. При провале бросьте к6 для определения последствий в соответствии с приведённой ниже таблицей.\nУровень заклинания на свитке определяет Сл спасброска от него, его бонус атаки, а также редкость этого свитка, как это показано в таблице «свитки заклинаний».\nЕсли свиток содержит заклинание из списка заклинаний волшебника, то оно может быть скопировано в книгу заклинаний. Для этого надо преуспеть в проверке Интеллекта (Магия), Сл которой равна 10 + уровень заклинания. Если проверка успешна, заклинание удаётся скопировать. Вне зависимости от исхода проверки свиток после этого уничтожается.\nГенератор свитков заклинаний.\n\nк6\t\tРезультат\t\t\n1\t\tВолна магической энергии причиняет заклинателю урон силовым полем 1к6 за каждый уровень заклинания.\t\t\n2\t\tВместо намеченной цели заклинание перенаправляется на заклинателя или на его союзника (определяется случайным образом). Если изначальной целью заклинания был сам заклинатель, то оно перенаправляется на случайное существо, находящееся поблизости. \t\t\n3\t\tЗаклинание воздействует на случайную область в пределах действия заклинания.\t\t\n4\t\tЭффект заклинания оказывается прямо противоположен тому, каким он должен был быть. При этом заклинание не приносит ни вреда, ни пользы. Например, огненный шар [fireball] оборачивается безобидной волной холода. \t\t\n5\t\tЗаклинатель страдает от незначительного, но причудливого эффекта, связанного с природой заклинания. Продолжительность этого эффекта такая же, как и длительность неудавшегося заклинания или же 1к10 минут для заклинаний с длительностью «мгновенная». Например, огненный шар [fireball] может обернуться тем, что из ушей заклинателя в течение 1к10 минут будет идти дым. \t\t\n6\t\tЗаклинание активируется через 1к12 часов. Если целью заклинания был сам заклинатель, то оно срабатывает как обычно. Если целью было другое существо, которого уже нет рядом, то эффект от заклинания распространяется в направлении этого существа, на расстояние максимальной дистанции самого заклинания\t\t\n\n\n\n\n\nУровень заклинания\t\tРедкость\t\tСл спасброска\t\tБонус атаки\t\t\nЗаговор\t\tОбычная \t\t13\t\t+5\t\t\n1\t\tОбычная \t\t13\t\t+5\t\t\n2\t\tНеобычная \t\t13\t\t+5\t\t\n3\t\tНеобычная \t\t15\t\t+7\t\t\n4\t\tРедкая \t\t15\t\t+7\t\t\n5\t\tРедкая \t\t17\t\t+9\t\t\n6\t\tОчень редкая\t\t17\t\t+9\t\t\n7\t\tОчень редкая\t\t18\t\t+10\t\t\n8\t\tОчень редкая\t\t18\t\t+10\t\t\n9\t\tЛегендарная\t\t19\t\t+11\t\t\n\n"
    },
    "Свиток защиты [Scroll of protection]": {
        "id": 60224,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Каждый свиток защиты работает против какого-то одного определённого вида существ, выбранного Мастером самостоятельно или же случайным образом с помощью приведённой ниже таблицы.\nПрочитав действием свиток, вы окружаете себя невидимым барьером, формирующим цилиндр с радиусом 5 футов и высотой 10 футов. В течение 5 минут этот барьер препятствует созданиям определённого вида входить в цилиндр и каким-либо образом воздействовать на то, что заключено в него.\nЭтот цилиндр перемещается вместе с вами, оставаясь с центром на вас. Однако, если вы перемещаетесь так, что существо указанного вида окажется внутри цилиндра, защитный эффект заканчивается.\nСущество может попытаться преодолеть барьер, совершив действием проверку Харизмы Сл 15. При успехе барьер на это конкретное существо не действует.\n\nк100\t\tВид существ\t\t\n01-10\t\tАберрации \t\t\n11-20\t\tЗвери \t\t\n21-45\t\tИсчадия \t\t\n46-55\t\tНебожители \t\t\n56-75\t\tНежить \t\t\n76-80\t\tРастения \t\t\n81-90\t\tФеи \t\t\n91-00\t\tЭлементали \t\t\n\n"
    },
    "Талисман абсолютного зла  [Talisman of ultimate evil]": {
        "id": 60229,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка существом со злым мировоззрением)\nЭтот предмет символизирует чистое зло. Существа, чьё мировоззрение и не доброе и не злое, получают урон некротической энергией 6к6, когда прикасаются к талисману. Доброе существо получает урон некротической энергией 8к6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман.\nЕсли вы — злой жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его.\nУ талисмана есть 6 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 футов от вас. Если у цели доброе мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске Ловкости Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. Когда вы тратите последний заряд, талисман растворяется дурно пахнущей слизью и уничтожается.\n"
    },
    "Талисман сферы [Talisman of the sphere]": {
        "id": 60230,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка)\nКогда вы совершаете проверку Интеллекта (Магия) для контроля сферы аннигиляции, держа этот талисман, вы удваиваете бонус мастерства для этой проверки. Кроме того, если вы начинаете ход, удерживая контроль над сферой аннигиляции [sphere of annihilation], вы можете действием сделать так, что она переместится на 10 футов плюс количество футов, равное 10 * ваш модификатор Интеллекта.\n"
    },
    "Талисман чистого добра [Talisman of pure good]": {
        "id": 60231,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка существом с добрым мировоззрением)\nЭтот талисман — могущественный символ добра. Существа, чьё мировоззрение и не доброе и не злое, получают урон излучением 6к6, когда прикасаются к талисману. Злое существо получает урон излучением 8к6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман.\nЕсли вы — добрый жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его.\nУ талисмана есть 7 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 футов от вас. Если у цели злое мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске Ловкости Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. Когда вы тратите последний заряд, талисман распадается искрами золотистого света и уничтожается.\n"
    },
    "Том лидерства и влияния [Tome of leadership and influence]": {
        "id": 60232,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эта книга содержит руководства по оказанию влияния на других, и её слова наполнены магией. Если вы потратите 48 часов за период не более 6 дней на изучение содержимого книги и применение его на практике, ваша Харизма, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n\n\nКниги, увеличивающие характеристики: справочник быстроты действий (Ловкость), справочник полезных упражнений (Сила), справочник телесного здоровья (Телосложение), том понимания (Мудрость), том чистых мыслей (Интеллект).\n"
    },
    "Том молчаливого языка  [Tome of the stilled tongue]": {
        "id": 60233,
        "cost": "25000 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "(требуется настройка волшебником)\nУ этого толстого тома с кожаным переплётом к обложке пришит язык. Всего существует пять таких томов, и никто не может сказать, какой из них оригинальный. Жуткое украшение на обложке первого тома когда-то было языком вероломного слуги личабога Векны, хранителя тайн. Языки на обложках четырёх копий принадлежали заклинателям, предавшим Векну. Первые несколько страниц каждого тома исписаны непонятными каракулями. Оставшиеся страницы девственно чисты.\nЕсли вы можете настроиться на этот том, вы можете использовать его в качестве магической фокусировки. Кроме того, держа этот том в руке, вы можете бонусным действием наложить заклинание, которое вы в него записали, не тратя ячейку заклинания и не используя ни вербальный, ни соматический компонент. Вы не можете повторно использовать это свойство тома до следующего рассвета.\nБудучи настроенным на эту книгу, вы можете оторвать язык с обложки. Если вы это сделаете, все заклинания, записанные в ней, мгновенно стираются.\nВекна следит за всеми, кто использует этот том. Он также записывает в книгу таинственные сообщения. Эти сообщения появляются в полночь и исчезают после прочтения.\n"
    },
    "Том понимания [Tome of understanding]": {
        "id": 60234,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "\n\nКниги, увеличивающие характеристики: справочник быстроты действий (Ловкость), справочник полезных упражнений (Сила), справочник телесного здоровья (Телосложение), том лидерства и влияния (Харизма), том чистых мыслей (Интеллект).\n"
    },
    "Том чистых мыслей [Tome of clear thought]": {
        "id": 60235,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Эта книга содержит упражнения по тренировке памяти и логики, и её слова наполнены магией. Если вы потратите 48 часов за период не более 6 дней на изучение содержимого книги и применение его на практике, ваш Интеллект, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет .\n\n\nКниги, увеличивающие характеристики: справочник быстроты действий (Ловкость), справочник полезных упражнений (Сила), справочник телесного здоровья (Телосложение), том лидерства и влияния (Харизма), том понимания (Мудрость).\n"
    },
    "Туфли паука [Slippers of spider climbing]": {
        "id": 60236,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите эту лёгкую обувь, вы можете перемещаться по вертикальным поверхностям, а также вверх ногами по потолку, оставляя руки свободными. Вы получаете скорость лазания, равную скорости ходьбы. Однако туфли не позволяют перемещаться так по скользкой поверхности, например, покрытой маслом или льдом.\n"
    },
    "Удобный рюкзак Хеварда [Heward’s handy haversack]": {
        "id": 60240,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "У этого рюкзака есть центральный карман и два боковых кармана, и все они являются межпространственными местами. В каждом боковом кармане помещается по 20 фунтов материи, не превышающей в объёме 2 кубических фута. В центральном кармане помещается до 8 кубических футов материи, весящей не больше 80 фунтов. Этот рюкзак всегда весит 5 фунтов, что бы в нём ни хранилось.\nПомещение предмета в рюкзак использует обычные правила взаимодействия с предметами. Достаются предметы из рюкзака действием. Если вы достаёте из рюкзака конкретную вещь, она магическим образом всегда оказывается на самом верху.\nУ рюкзака есть несколько ограничений. Если он будет переполнен или если острый предмет проткнёт или разорвёт его, рюкзак разрывается и уничтожается. Если рюкзак уничтожается, всё его содержимое навсегда теряется, но артефакты появляются в новых местах. Если рюкзак вывернуть наизнанку, его содержимое выпадет наружу, но рюкзак придётся вывернуть обратно, чтобы его снова можно было использовать. Если в рюкзак поместить дышащее существо, оно может выжить 10 минут, после чего начнёт задыхаться.\nПомещение рюкзака в межпространство, созданное сумкой хранения, переносной дырой или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются.\n"
    },
    "Универсальный растворитель [Universal solvent]": {
        "id": 60241,
        "cost": "12500 зм",
        "weight": "0 фнт.",
        "rarity": "легендарный",
        "description": "В этом тюбике находится молочно-белая жидкость с сильным запахом спирта. Вы можете действием вылить содержимое тюбика на поверхность в пределах досягаемости. Она мгновенно растворяет до 1 квадратного фута клейкой субстанции, которой касается, включая превосходный клей [sovereign glue].\n"
    },
    "Фонарь обнаружения [Lantern of revealing]": {
        "id": 60244,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Этот закрытый фонарь способен гореть в течение шести часов на одной пинте масла, распространяя яркий свет в радиусе 30 футов и тусклый свет в радиусе ещё 30 футов. Все невидимые предметы и существа становятся видимыми, если они находятся в ярком свете этого фонаря. Вы можете действием опустить козырёк, уменьшив освещение до тусклого света в пределах 5 футов.\n"
    },
    "Хрустальный шар  [Crystal ball]": {
        "id": 60245,
        "cost": "0 зм",
        "weight": "0 фнт.",
        "rarity": "-",
        "description": "Рекомендуемая цена неизвестна\nОбычный хрустальный шар является очень редким предметом, примерно 6 дюймов диаметром. Если вы его касаетесь, вы можете действием накладывать им заклинание наблюдение [scrying] (Сл спасброска 17).\nОписанные ниже разновидности являются легендарными предметами, обладающими дополнительными свойствами.\nХрустальный шар истинного зрения. Если вы смотрите в этот шар, вы обладаете истинным зрением в радиусе 120 футов с центром на сенсоре заклинания.\nХрустальный шар телепатии. Если вы смотрите в этот хрустальный шар, вы можете телепатически общаться с существами, видимыми вами в пределах 30 футов от сенсора. Вы также можете действием наложить заклинание внушение [suggestion] (Сл спасброска 17) через сенсор на одно из таких существ. Вы не обязаны концентрироваться на внушении, но это заклинание оканчивается вместе с наблюдением [scrying]. Вы не можете повторно использовать внушающую способность этого хрустального шара до следующего рассвета.\nХрустальный шар чтения мыслей.Вы можете действием наложить заклинание обнаружение мыслей [detect thoughts] (Сл спасброска 17), пока смотрите в этот хрустальный шар, нацеливаясь на существо, которое вы видите в пределах 30 футов от сенсора заклинания. Вы не обязаны концентрироваться на обнаружении мыслей [detect thoughts], но это заклинание оканчивается вместе с наблюдением [scrying].\n"
    },
    "Чаша командования водяными элементалями [Bowl of commanding water elementals]": {
        "id": 60246,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "Если эта чаша наполнена водой, вы можете действием произнести командное слово и призвать водяного элементаля [water elemental], как если бы наложили заклинание призыв элементаля [conjure elemental]. Чашу нельзя использовать повторно, пока не наступит следующий рассвет. Чаша диаметром примерно 1 фут, а в высоту она в два раза меньше. Она весит 3 фунта и вмещает 3 галлона.\n"
    },
    "Чудесные краски Нолзура [Nolzur’s marvelous pigments]": {
        "id": 60247,
        "cost": "13750 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "Обычно эти краски находят в 1к4 баночках в красивом деревянном ящике вместе с кисточкой (весь набор весит 1 фунт). Эти краски позволяют рисовать трёхмерные предметы в двух измерениях. Краска сама стекает с кисти и формирует желаемый предмет, когда вы концентрируетесь на изображении.\nОдной баночки достаточно, чтобы покрыть 1000 квадратных футов поверхности, что позволяет вам создавать неживые предметы и особенности местности — такие как двери, ямы, цветы, деревья, решётки, комнаты или оружие — не превышающие в объёме 10000 кубических футов. Разрисовать 100 квадратных футов можно за 10 минут.\nКогда вы заканчиваете рисовать, предмет (или особенность местности) становится реальным, немагическим предметом. Нарисовав дверь на стене, вы создаёте настоящую дверь, которая ведёт на ту сторону стены. Нарисовав яму на полу, вы получаете настоящую яму, а её глубина учитывается при подсчёте объёма создаваемого предмета.\nТо, что создаётся этими красками, не должно стоить больше 25 зм. Если вы нарисуете что-то, что стоит больше (например, бриллиант или кучу золота), предмет будет выглядеть настоящим, но тщательное исследование даст понять, что он изготовлен из глины, кости или другого бросового материала.\nЕсли вы нарисуете энергию, такую как огонь или электричество, в конце рисования энергия возникает, но тут же исчезает, не причиняя ничему урон.\n"
    },
    "Шапка маскировки [Hat of disguise]": {
        "id": 60248,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите эту шапку, вы можете неограниченно действием накладывать ей заклинание маскировка [disguise self]. Это заклинание оканчивается, если снять шапку.\n"
    },
    "Шапка подводного дыхания [Cap of water breathing]": {
        "id": 60249,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Если вы находитесь под водой и на вас надета эта шапка, вы можете действием произнести командное слово, после чего вокруг вашей головы возникнет воздушный пузырь. Это позволит вам свободно дышать под водой. Пузырь остаётся до тех пор, пока вы не произнесёте командное слово ещё раз, или не выберетесь из-под воды.\n"
    },
    "Шлем блеска [Helm of brilliance]": {
        "id": 60250,
        "cost": "27500 зм",
        "weight": "0 фнт.",
        "rarity": "очень редкий",
        "description": "(требуется настройка)\nЭтот сверкающий шлем украшен 1к10 бриллиантами, 2к10 рубинами, 3к10 огненными опалами и 4к10 опалами. Любой камень, извлечённый из шлема, рассыпается в пыль. Если все камни изымут или уничтожат, шлем теряет свою магию.\nВы получает следующие преимущества, пока носите его:\n"
    },
    "Шлем понимания языков [Helm of comprehending languages]": {
        "id": 60251,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Пока вы носите этот шлем, вы можете неограниченно действием накладывать заклинание понимание языков [comprehend languages].\n"
    },
    "Шлем телепатии  [Helm of telepathy]": {
        "id": 60252,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите этот шлем, вы можете действием накладывать им заклинание обнаружение мыслей [detect thoughts] (Сл спасброска 13). Пока вы поддерживаете концентрацию на этом заклинании, вы можете бонусным действием отправить телепатическое послание существу, на котором вы сосредоточились. Оно может ответить бонусным действием, если вы продолжите сосредотачиваться на нём.\nСосредоточившись на существе обнаружением мыслей, вы можете действием наложить шлемом на него заклинание внушение [suggestion] (Сл спасброска 13). Вы не можете использовать свойство внушения повторно до следующего рассвета.\n"
    },
    "Шлем телепортации  [Helm of teleportation]": {
        "id": 60253,
        "cost": "2750 зм",
        "weight": "0 фнт.",
        "rarity": "редкий",
        "description": "(требуется настройка)\nУ этого шлема есть 3 заряда. Если вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание телепортация [teleport]. Шлем ежедневно восстанавливает 1к3 заряда на рассвете.\n"
    },
    "Эльфийские сапоги [Boots of elvenkind]": {
        "id": 60258,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "Пока вы носите эти сапоги, ваши шаги не издают звука, вне зависимости от поверхности, по которой вы идёте. Вы также совершаете с преимуществом проверки Ловкости (Скрытность), которые полагаются на бесшумное передвижение.\n"
    },
    "Эльфийский плащ  [Cloak of Elvenkind]": {
        "id": 60259,
        "cost": "300 зм",
        "weight": "0 фнт.",
        "rarity": "необычный",
        "description": "(требуется настройка)\nПока вы носите этот плащ с накинутым капюшоном, проверки Мудрости (Восприятие), совершённые чтобы увидеть вас, совершаются с помехой, а вы совершаете с преимуществом проверки Ловкости (Скрытность), когда прячетесь — плащ способен изменять свой цвет, обеспечивая вам камуфляж. Накидывание и снятие капюшона совершается действием.\n"
    },
    "Эликсир здоровья [Elixir of health]": {
        "id": 60260,
        "cost": "1375 зм",
        "weight": "0 фнт.",
        "rarity": "редкое",
        "description": "Если вы выпьете это зелье, оно вылечит вас от всех болезней, а также устраняет состояния «оглохший», «ослеплён», «отравлен» и «парализован». Это прозрачная красная жидкость с пузырьками света в ней.\n"
    }
}