{
  "Бледная настойка": {
    "id": 50001,
    "cost": "250 зм",
    "weight": "0 фнт.",
    "usage": "Поглощаемый",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 16, иначе получит 3 (1к6) урона ядом и станет отравленным. Отравленное существо должно повторять спасбросок каждые 24 часа, получая 3 (1к6) урона ядом при провале. Пока яд действует, урон, причинённый им, ничем не может быть вылечен. После семи успешных спасбросков эффект оканчивается, и существо может лечиться как обычно."
  },
  "Дым жжённого отура": {
    "id": 50002,
    "cost": "500 зм",
    "weight": "0 фнт.",
    "usage": "Вдыхаемый",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 13, иначе оно получит 10 (3к6) урона ядом и будет должно повторять этот спасбросок в начале каждого своего хода. При каждом провале персонаж получит 3 (1к6) урона ядом. После трёх успехов яд прекратит своё действие."
  },
  "Злоба": {
    "id": 50003,
    "cost": "250 зм",
    "weight": "0 фнт.",
    "usage": "Вдыхаемый",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 15, иначе оно станет отравленным на 1 час. Существо ослеплено, пока отравлено."
  },
  "Змеиный яд": {
    "id": 50004,
    "cost": "200 зм",
    "weight": "0 фнт.",
    "usage": "Оружейный",
    "description": "Этот яд собирают с мёртвой или недееспособной гигантской ядовитой змеи. Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 11, получая 10 (3к6) урона ядом при провале, или половину этого урона при успехе."
  },
  "Кровь ассасина": {
    "id": 50005,
    "cost": "150 зм",
    "weight": "0 фнт.",
    "usage": "Поглощаемый",
    "description": "Существо, подвергшееся действию этого яда, должно совершить спасбросок Телосложения Сл 10. При провале оно получает 6 (1к12) урона ядом и становится отравленным на 24 часа. При успехе существо получает половину урона и не становится отравленным."
  },
  "Масло таггита": {
    "id": 50006,
    "cost": "400 зм",
    "weight": "0 фнт.",
    "usage": "Контактный",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 13, иначе оно станет отравленным на 24 часа. Существо также лишено сознания, пока отравлено. Существо приходит в сознание, если получает урон."
  },
  "Полуночные слёзы": {
    "id": 50007,
    "cost": "1500 зм",
    "weight": "0 фнт.",
    "usage": "Поглощаемый",
    "description": "Существо, проглотившее этот яд, до полуночи ни от чего не страдает. Если до этого момента яд не был нейтрализован, существо должно преуспеть в спасброске Телосложения Сл 17, получая 31 (9к6) урона ядом при провале или половину этого урона при успехе."
  },
  "Слизь ползающего падальщика": {
    "id": 50008,
    "cost": "200 зм",
    "weight": "0 фнт.",
    "usage": "Контактный",
    "description": "Этот яд собирают с мёртвого или недееспособного ползающего падальщика [carrion crawler]. Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 13, иначе оно станет отравленным на 1 минуту. Будучи отравленным, существо также парализовано. Существо может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе."
  },
  "Ступор": {
    "id": 50009,
    "cost": "600 зм",
    "weight": "0 фнт.",
    "usage": "Поглощаемый",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 15, иначе оно станет отравленным на 4к6 часов. Существо также недееспособно, пока отравлено."
  },
  "Сыворотка правды": {
    "id": 50010,
    "cost": "150 зм",
    "weight": "0 фнт.",
    "usage": "Поглощаемый",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 11, иначе станет отравленным на 1 час. Пока существо отравлено, оно не может сознательно говорить ложь, как если бы оно находилось под действием заклинания область истины"
  },
  "Эссенция эфира": {
    "id": 50011,
    "cost": "300 зм",
    "weight": "0 фнт.",
    "usage": "Вдыхаемый",
    "description": "Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 15, иначе оно станет отравленным на 8 часов. Существо также лишено сознания, пока отравлено. Существо приходит в сознание, если получает урон или другое существо действием его потрясёт, чтобы разбудить."
  },
  "Яд виверны": {
    "id": 50012,
    "cost": "1200 зм",
    "weight": "0 фнт.",
    "usage": "Оружейный",
    "description": "Этот яд собирают с мёртвой или недееспособной виверны [wyvern]. Существо, подвергшееся действию этого яда, должно совершить спасбросок Телосложения Сл 15, получая при провале 24 (7к6) урона ядом или половину этого урона при успехе."
  },
  "Яд дроу": {
    "id": 50013,
    "cost": "200 зм",
    "weight": "0 фнт.",
    "usage": "Оружейный",
    "description": "Обычно этот яд изготавливают только дроу, к тому же в местах, где нет солнечного света. Существо, подвергшееся действию этого яда, должно преуспеть в спасброске Телосложения Сл 13, иначе оно станет отравленным на 1 час. Если спасбросок провален на 5 или больше единиц, существо также лишено сознания, пока отравлено. Существо приходит в сознание, если получает урон или другое существо действием его потрясёт, чтобы разбудить."
  },
  "Яд лилового червя": {
    "id": 50014,
    "cost": "2000 зм",
    "weight": "0 фнт.",
    "usage": "Оружейный",
    "description": "Этот яд собирают с мёртвого или недееспособного лилового червя [purple worm]. Существо, подвергшееся действию этого яда, должно совершить спасбросок Телосложения Сл 19, получая при провале 42 (12к6) урона ядом, или половину этого урона при успехе."
  }
}
